Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: Wrong password.
ca_es: Contrasenya errònia.
de_de: Faslches Passwort
es_es: Contraseña incorrecta.
hu_hu: Hibás jelszó
ja_jp: パスワードに誤りがあります。

source: Wrong redirect URL.
ca_es: L'adreça URL de redirecció és incorrecte.
de_de: Falsche Weiterleitungs URL.
es_es: Redirección URL incorrecta.
hu_hu: Hibás átirányítási webcím
ja_jp: 転送先URLに誤りがあります。
sv_se: Fel omdirigeringsadress.

source: Wrong request
ca_es: Petició errònia
de_de: Falsche Anfrage
es_es: Petición incorrecta.
hu_hu: Hibás kérés
ja_jp: 要求に誤りがあります
sv_se: Fel begäran

source: Wrong request.
ca_es: Petició incorrecta.
de_de: Falsche Anfrage.
es_es: Peticion errónea.
hu_hu: Hibás kérés
ja_jp: 要求に誤りがあります。
sv_se: Fel begäran.

source: Wrong reseller id.
ca_es: Identificador de distribuïdor incorrecte
de_de: Falsche Reseller id.
es_es: Id. de distribuidor incorrecto.
hu_hu: Hibás viszonteladó azonosító
ja_jp: 代理店IDに誤りがあります。
sv_se: Fel återförsäljare id.

source: Wrong security code
ca_es: Codi de seguretat incorrecte
de_de: Falscher Sicherheitscode.
es_es: Código de seguridad incorrecto
hu_hu: Hibás biztonsági kód
ja_jp: 暗証番号に誤りがあります
sv_se: Fel säkerhetskod

source: Wrong software id.
ca_es: Identificador d'aplicació incorrecte
de_de: Falsche Software ID.
es_es: Identificador de software incorrecto.
hu_hu: Hibás alkalmazás azonosító
ja_jp: ソフトウェアIDに誤りがあります。
sv_se: Fel mjukvara ID.

source: Wrong subdomain lenght!
ca_es: Longitut de subdomini incorrecta!
de_de: Falsche Subdomain Länge!
es_es: ¡Longitud de subdominio incorrecta!
hu_hu: Hibás aldomain hossz
ja_jp: サブドメインの長さに誤りがあります！

source: Wrong subdomain syntax or number of labels!
ca_es: Sintaxi de subdomini o nombre d'etiquetes incorrecte!
de_de: Falsche Subdomain Syntax oder falsche Zeichenlänge!
es_es: ¡Sintaxis de subdominio o numero de etiquetas incorrectos!
hu_hu: Hibás az aldomain név szintaktikája vagy címkék száma
ja_jp: サブドメインの構文またはラベル番号に誤りがあります！

source: Wrong syntax for new expire date.
ca_es: Sintaxi errònia per nova data de caducitat.
de_de: Syntax für neues Ablaufdatum fehlerhaft.
es_es: Sintaxis errónea para la nueva fecha de expiración.
hu_hu: Szintaktikai hiba az új lejárati dátumban
ja_jp: 新しい有効期限の構文に誤りがあります。

source: Wrong syntax for the %s forward email address.
ca_es: Sintaxis per la redirecció del correu '%s'.
de_de: Falsche Syntax für die %s weiterleitungs E-Mail-Adresse.
es_es: La dirección de email %s tiene una sintaxis errónea.
hu_hu: Szintaktikai hiba a(z) %s továbbítási email címben
ja_jp: %sの転送するEメールアドレスは誤った構文です。
sv_se: Fel Syntax för %s framåt e-postadress.

source: Wrong syntax for the %s limit.
ca_es: Sintaxi errònia pel limit de %s.
de_de: Falsche Syntax für die %s Begrenzung
es_es: SIntaxis errónea para el límite %s.
hu_hu: Szintaktikai hiba a(z) %s korlátban
ja_jp: %s 制限の構文に誤りがあります。

source: Wrong syntax in forward URL.
ca_es: URL de destinació incorrecte.
de_de: Falsche Syntax in den zukunftsgerichteten URL.
es_es: Sintaxis incorrecta en la URL de reenvio.
hu_hu: Hibás a továbbítási webcím formátuma
ja_jp: URL転送の構文に誤りがあります。
sv_se: Fel syntax i framåt URL.

source: Wrong user level provided.
ca_es: El nivell d'usuari informat és incorrecte.
de_de: Falsche Benutzerebene bereitgestellt.
es_es: El nivel de usuario proporcionado es incorrecto
hu_hu: Hibás felhasználói szint
ja_jp: ユーザーレベルの提供に誤り。

source: Wrong username
ca_es: Usuari incorrecte
de_de: Falscher Benutzername
es_es: Nombre de usuario incorrecto
hu_hu: Hibás felhasználónév
ja_jp: ユーザー名に誤りがあります。
sv_se: Fel användarnamn

source: Wrong username.
ca_es: Usuari erroni.
de_de: Falscher Benutzername.
es_es: Nombre de usuario erróneo.
hu_hu: Hibás felhasználónév
ja_jp: ユーザー名に誤りがあります。
sv_se: Fel användarnamn

source: Wrong value for the PHP open_basedir directive.
ca_es: Valor erroni per la directiva de PHP open_basedir.
de_de: Falscher Wert für die PHP-Richtlinie open_basedir.
es_es: Valor incorrecto para la directiva PHP open_basedir.
hu_hu: Hibás érték a PHP open_basedir direktivához
ja_jp: PHPの open_basedirディレクティブの値に誤りがあります。

source: Wrong_request.
ca_es: Petició errònia.
es_es: Petición errónea.
hu_hu: Hibás kérés

source: XML file URL for the Web software repository
ca_es: XML URL de l'arxiu per al repositori de programari Web
de_de: XML-Datei Quell-URL für die Websoftware
es_es: URL del archivo XML para el repositorio de software Web
hu_hu: Webes szoftverraktár használatához szükséges XML fájl webcíme
ja_jp: WebソフトウェアリポジトリのXMLファイルへのURL

source: Year
ca_es: Any
de_de: Jahr
es_es: Año
hu_hu: Év
ja_jp: 年
sv_se: År

source: Yes
ca_es: Sí
de_de: Ja
es_es: Si
hu_hu: Igen
ja_jp: はい
sv_se: Ja

source: Yes, delete the domain.
ca_es: Si, esborra el domini.
de_de: Ja, Domain löschen.
es_es: Si, borrar el dominio.
hu_hu: Igen, legyen törölve a teljes domain
ja_jp: はい、そのドメインを削除します。
sv_se: Ja, ta bort domänen.

source: YiB
hu_hu: YB
ja_jp: YB

source: You Are Exceeding Your Alias Limit.
ca_es: Estàs Excedint el teu Límit d'Àlies.
de_de: Sie haben ihr Alias Limit erreicht.
es_es: Estas excediendo tu límite de alias.
hu_hu: Túllépte a létrehozható álnevek számát
ja_jp: エイリアスの上限を超えています。

source: You are exceeding reseller limits for the <em>%s</em> service.
ca_es: Esteu excedint els límits establerts pel distribuïdor per al servei <em>%s</em>.
de_de: Limit der Grenzwerte für Reseller für den <em>%s</em> Service.
es_es: Estás excediendo los limites de distribuidor para el servicio <em>%s</em>.
hu_hu: A(z) <em>%s</em> szolgáltatás elérte a viszonteladói korlátot
ja_jp: <em>%s</em> のサービスは代理店の限界を超えています。
sv_se: Du överskrider återförsäljare gränser <em>för%s-tjänsten.</em>

source: You are exceeding the server traffic limit.
ca_es: Estas excedint el límit de tràfic del servidor.
de_de: Sie überschreiten das Traffic-Limit des Servers.
es_es: Estas excediendo el límite de tráfico del servidor.
hu_hu: Túllépte az adatforgalmi korlátot
ja_jp: サーバトラフィックの制限を超えています。

source: You are exceeding your FTP accounts limit.
ca_es: Estàs excedint el teu límit de comptes FTP.
de_de: Sie haben Ihr FTP-Account Limit erreicht.
es_es: Estas excediendo tu límite de cuentas FTP.
hu_hu: Túllépte a létrehozható FTP felhasználók számát
ja_jp: FTPアカウント数の制限を超えています。

source: You are exceeding your SQL database limit.
ca_es: Estàs excedint el teu límit de Bases de Dades SQL.
de_de: Sie haben Ihr SQL-Datenbank Limit erreicht.
es_es: Estas excediendo tu límite de Base de Datos SQL
hu_hu: Túllépte a létrehozható SQL adatbázisok számát
ja_jp: SQLデータベースの制限を超えています。

source: You are exceeding your SQL databases limit.
ca_es: Estàs excedint el teu límit de Bases de Dades SQL.
de_de: Sie haben Ihr SQL-Datenbanken Limit erreicht.
es_es: Estas excediendo tu límite de Bases de Datos SQL
hu_hu: Túllépte a létrehozható SQL adatbázisok számát
ja_jp: SQLデータベースの制限を超えています。

source: You are exceeding your disk limit.
ca_es: Esteu excedint el vostre límit de disc.
de_de: Sie haben Ihr Festplatten Speicherlimit überschritten.
es_es: Estas excediendo tu limite de espacio en disco.
hu_hu: Túllépte a rendelkezésre álló tárhelyméretet
ja_jp: ディスク容量制限を超えています。
sv_se: Du överskrider din disk gräns.

source: You are exceeding your disk space limit.
ca_es: Estàs excedint el teu limit d'espai en disc.
de_de: Sie überschreiten Ihren maximalen Speicherkapazität.
es_es: Estás excediendo el límite de espacio en disco.
hu_hu: Túllépte a lemezterület korlátját
ja_jp: ディスクスペースの制限を超えています。
sv_se: Du överskrider din hårddisk limit.

source: You are exceeding your mail accounts limit.
ca_es: Estàs excedint el teu límit de comptes de mail.
de_de: Sie haben Ihr E-Mail Accounts Limit erreicht.
es_es: Estas excediendo tu límite de cuentas de correo.
hu_hu: Túllépte a létrehozható postafiókok számát
ja_jp: メールアカウント数の制限を超えています。

source: You are exceeding your subdomains limit.
ca_es: Estàs excedint el teu límit de subdominis.
de_de: Sie haben Ihr Subdomain Limit erreicht.
es_es: Estas excediendo tu límite de subdominios.
hu_hu: Túllépte a létrehozható aldomainek számát
ja_jp: サブドメイン数の制限を超えています。

source: You are exceeding your traffic limit.
ca_es: Esteu excedint el vostre límit de transit.
de_de: Sie sind über Ihr Trafficlimit überschritten.
es_es: Estás excediendo tu límite de tráfico.
hu_hu: Túllépte az adatforgalmi korlátot
ja_jp: あなたのトラフィックの制限を超えています。
sv_se: Du överskrider din trafik gräns.

source: You are not allowed to edit this DNS record.
ca_es: No teniu permisos per modificar aquest registre DNS.
de_de: Sie haben keine Erlaubnis diesen DNS EIntrag zu bearbeiten.
es_es: No tienes permiso para editar este registro DNS.
hu_hu: Nem engedélyezett a DNS rekord szerkesztése
ja_jp: このDNSレコードを編集することが許可されていません。
sv_se: Du får inte redigera den här DNS-posten.

source: You are not allowed to edit this external mail entry.
ca_es: No tens permis per editar aquesta entrada de correu extern.
de_de: Sie sind nicht berechtigt den Externen Mailserver Eintrag zu bearbeiten.
es_es: No tienes permiso para editar esta entrada de email externo.
hu_hu: A külső levél bejegyzés szerkesztése nem engedélyezett
ja_jp: この外部メールのエントリを編集することはできません。

source: You are not allowed to perform this operation.
ca_es: No teniu permisos per realitzar aquesta operació.
de_de: Sie sind nicht berechtigt, diesen Vorgang auszuführen.
es_es: No tienes permiso para realizar esta operación.
hu_hu: Nincs joga a művelet végrehajtásához
ja_jp: この操作を実行するための許可はされていません。
sv_se: Du har inte tillåtelse att utföra den här åtgärden.

source: You are not allowed to remove this DNS record.
ca_es: No teniu permisos per eliminar aquest registre DNS.
de_de: Sie haben keine Berechtigung um den DNS Record zu löschen.
es_es: No tienes permiso para eliminar este registro DNS.
hu_hu: Nem engedélyezett a DNS rekord törlése
ja_jp: このDNSレコードを削除することが許可されていません。
sv_se: Du får inte ta bort den här DNS-posten.

source: You are not allowed to remove this external mail entry.
ca_es: No tens permis per eliminar aquesta entrada de correu extern.
de_de: Sie sind nicht berechtigt den Externen Mailserver Eintrag zu löschen.
es_es: No tienes permiso para eliminar esta entrada de email externo.
hu_hu: A külső levél bejegyzés törlése nem engedélyezett
ja_jp: この外部メールのエントリを削除することはできません。

source: You are not allowed to remove this service port entry.
ca_es: No tens permís per eliminar aquesta entrada de port de servei.
de_de: Sie dürfen den Service-Port-Eintrag nicht löschen.
es_es: No tienes permiso para eliminar esta entrada de puerto de servicio.
hu_hu: Nem engedélyezett a szolgáltatási port törlése
ja_jp: このサービスポートのエントリを削除することはできません。

source: You can only upload images.
ca_es: Només pots carregar imatges,
de_de: Sie können nur Bilder hochladen.
es_es: Solo puedes cargar imágenes.
hu_hu: Csak képeket tud feltölteni
ja_jp: イメージをアップロードすることができるだけです。

source: You can't delete a reseller that has domain accounts. Please, remove them before.
ca_es: No podeu eliminar un distribuïdor que té comptes de domini associats. Elimineu els usuaris abans.
de_de: Sie können keinen Reseller löschen, welcher noch Domain Konten hat. Bitte entfernen Sie diese vor dem löschen..
es_es: No puedes eliminar un distribuidor que tiene cuentas de dominio. Por favor, elimínalas primero.
hu_hu: Nem lehet törölni
ja_jp: ドメインアカウントを持っている代理店を削除することはできません。 それらを前に削除してください。
sv_se: Du kan inte radera en återförsäljare som har domänen konton. Snälla, ta bort dem innan.

source: You can't remove your own session.
ca_es: No pots eliminar la teva pròpia sessió
de_de: Sie können nicht Ihre eigene Sitzung entfernen.
es_es: No puedes eliminar tu própia sesión.
hu_hu: Saját munkafolyamatot (session) nem lehet eltávolítani
ja_jp: 自身のセッションを削除することはできません。
sv_se: Du kan inte ta bort din egen session.

source: You cannot delete the last active IP address.
ca_es: No podeu esborrar la última adreça IP activa.
de_de: Die letzte aktive IP-Adresse kann nicht gelöscht werden.
es_es: No puedes eliminar la última dirección IP activa.
hu_hu: Nem törölhető az utolsó aktív IP-cím
ja_jp: あなたは最後のアクティブなIPアドレスを削除することはできません。
sv_se: Du kan inte ta bort den sista aktiva IP-adress.

source: You cannot forward %s on himself.
ca_es: No podeu redirigir el correu '%s' a sí mateix.
de_de: Sie können nicht %s auf sich selbst weiterleiten.
es_es: No puedes reenviar %s sobre si misma.
hu_hu: %s magára nem irányítható
ja_jp: あなたが自分で%sを転送することはできません。
sv_se: Du kan inte vidarebefordra %s på sig själv.

source: You cannot move <b>%1$s</b> in a destination reseller,<br />which has limits for the <b>%2$s</b> service.
ca_es: No pots moure <b>%1$s</b> cap al distribuidor de destí,<br /> el qual té limits per al servei <b>%2$s</b> .
de_de: Sie können <b>%1$s</b> nicht in den Resellern verschieben,<br />der Limits für den <b>%2$s</b> Dienst hat.
es_es: No puedes mover <b>%1$s</b> a un distribuidor de destino,<br /> el cual tiene limites para el servicio <b>%2$s</b>.
hu_hu: Nem lehet átadni a(z) <strong>%1$s</strong> felhasználót a cél viszonteladónak,<br />mert számára korlátozott a <strong>%2$s</strong> szolgáltatás!
ja_jp: あなたは<b>%2$s</b> サービスの制限がありますので、<br />目的の販売店に <b>%1$s</b> iを移動することはできません。

source: You cannot protect an area without selected htaccess group(s).
ca_es: No pots protegir una àrea sense seleccionar grup(s) htaccess.
de_de: Sie können ohne ausgewählter htaccess-Gruppe(n) keinen Bereich schützen.
es_es: No se puede proteger una árera sin tener seleccionado(s) grupo(s) htaccess.
hu_hu: Nem tudja megvédeni a kijelölt területet védett csoport(ok) kiválasztása nélkül
ja_jp: 選択したhtaccessファイルグループ（複数可）を使用せずに領域を保護することはできません。

source: You cannot protect an area without selected htaccess user(s).
ca_es: No pots protegir una àrea sense seleccionar usuari(s) htaccess.
de_de: Sie können ohne ausgewählter htaccess-Benutzer(n) keinen Bereich schützen.
es_es: No se puede proteger una árera sin tener seleccionado(s) usuario(s) htaccess.
hu_hu: Nem tudja megvédeni a kijelölt területet védett felhasználó(ok) kiválasztása nélkül
ja_jp: 選択したhtaccessのユーザー（複数可）を使用せずに領域を保護することはできません。

source: You cannot remove the %s IP address.
ca_es: No podeu esborrar lla IP %s.
de_de: Sie können die %s IP-Adresse nicht entfernen.
es_es: No puedes eliminar la dirección IP %s.
hu_hu: Nem törölhető az %s IP-cím
ja_jp: あなたは%sのIPアドレスを削除することはできません。
sv_se: Du kan inte ta bort%s IP-adress.

source: You cannot set expire date in past.
ca_es: No es pot assignar una data d'expiració passada.
de_de: Sie können das Ablaufdatum das in der Vergangenheit lag, nicht verwenden.
es_es: No puedes asignar una fecha de expiración pasada.
hu_hu: Lejárati dátum nem lehet korábbi
ja_jp: 過去に有効期限を設定することはできません。

source: You cannot unassign an IP address already in use.
ca_es: No es pot desassignar una adreça IP que està en us.
de_de: Sie können eine bereits verwendete IP-Adresse nicht aufheben.
es_es: No puedes desasignar una dirección IP que está en uso.
hu_hu: Nem lehet visszavonni a már használatban lévő IP-címet
ja_jp: 既に使用中のIPアドレスの割り当てを解除することはできません。

source: You cannot update to this hosting plan, see notices in text.
ca_es: No pots actualitzar aquest pla de hosting, mira els avisos en el text.
de_de: Sie können nicht in diesen Tarif wechseln, beachten Sie dazu die Hinweise im Text.
es_es: No puedes actualizar este plan de alojamiento, vea las razones en el texto.
hu_hu: Nem lehetséges a tárhely csomag módosítása. Bővebb információ a megjegyzés részben olvasható.
ja_jp: ホスティングプランに変更できない理由が通知されています。
sv_se: Du kan inte uppdatera till denna hosting plan, se antekning i texten.

source: You cant't install the software outside the htdocs directory.
ca_es: No es pot instal.lar el programari fora del directori htdocs.
de_de: Sie können keine Software die sich außerhalb des htdocs-Verzeichnisses befindet, installieren
es_es: No puedes instalar el software fuera del directorio htdocs.
hu_hu: Nem telepíthet szoftvert a htdocs könyvtáron kívül
ja_jp: htdocsディレクトリ外にソフトウェアをインストールすることはできません。

source: You did have more traffic than the new hosting plan limits.
ca_es: Consumieu més transit que el que permeten els límits del nou pla de hosting.
de_de: Sie verbrauchen bereits mehr Datentransfer als im neuen Tarif vorgesehen.
es_es: Tienes mas tráfico que los limites del nuevo plan de hospedaje.
hu_hu: Jelenlegi adatforgalom már több, mint amit a választott tárhely csomag megenged
ja_jp: あなたは、新しいホスティングプランのトラフィック制限よりも、多くのトラフィックを使用しています。
sv_se: Du har haft mer trafik än vad den nya webbhotelsplanen tillåter.

source: You did not fill all required fields
ca_es: No heu omplert tots els camps necessaris
de_de: Bitte füllen Sie alle benötigten Felder aus
es_es: No has completado todos los campos requeridos
hu_hu: Nincs kitöltve az összes szükséges mező
ja_jp: 必須項目をすべて入力してください
sv_se: Du fyllde inte i alla obligatoriska fält

source: You do not have FTP users.
ca_es: No teu cap usuari FTP.
de_de: Sie haben keine FTP-Benutzer.
es_es: No tienes usuarios FTP.
hu_hu: Nincsenek FTP felhasználók
ja_jp: FTPユーザーを持っていません。
sv_se: Du har inga FTP-användare.

source: You do not have any software uploaded yet
ca_es: Encara no tens carregat cap programari.
de_de: Sie haben noch keine Software hochgeladen
es_es: Aun no tienes ningun software cargado.
hu_hu: Nem található feltöltött program
ja_jp: 任意のソフトウェアがまだアップロードされていません

source: You do not have custom DNS records.
ca_es: No teu cap registre DNS personalitzat.
de_de: Sie haben keine eigenen DNS Einträge.
es_es: No tienes registros DNS personalizados.
hu_hu: Nincsenek egyéni DNS rekordok
ja_jp: カスタムDNSレコードを持っていません。
sv_se: Du har inga anpassade DNS-poster.

source: You do not have customers.
ca_es: No teniu cap client.
de_de: Sie haben noch Kunden.
es_es: No tienes clientes.
hu_hu: Nincs felhasználó
ja_jp: あなたは顧客を持っていません。
sv_se: Du har inga kunder.

source: You do not have database.
ca_es: No tens Base de Dades.
de_de: Sie haben keine Datenbank.
es_es: No tiene Base de Datos.
hu_hu: Nincsenek adatbázisok
ja_jp: データベースを持っていません。
sv_se: Du har inga databas.

source: You do not have domain aliases.
ca_es: No disposeu de cap àlies de domini.
de_de: Sie haben keine Domain-Aliase.
es_es: No tienes álias de dominio.
hu_hu: Nincsenek domain álnevek
ja_jp: ドメインエイリアスを持っていません。
sv_se: Du har inga domänalias.

source: You do not have new orders.
ca_es: No teniu noves comandes.
de_de: Sie haben keine neuen Bestellungen.
es_es: No tienes nuevos pedidos.
hu_hu: Nincs új megrendelésed
ja_jp: 新しいオーダーがありません。
sv_se: Du har inga nya order.

source: You do not have order for domain aliases.
ca_es: No teu cap comanda d'àlies de domini.
de_de: Sie keine aufträge fuer Domain-Aliase.
es_es: No tienes pedido para alias de dominio.
hu_hu: Önnek nincs domain álnév megrendelése
ja_jp: ドメインエイリアスのオーダーはありません。
sv_se: Du har inga order för domänalias.

source: You do not have permission to access this interface.
ca_es: No teniu permisos per accedir a aquesta interfície.
de_de: Sie verfügen nicht über die erforderliche Berechtigung um diesen Bereich anzeigen zu können.
es_es: No tienes permiso para acceder a esta interfaz.
hu_hu: Nincs engedélye ehhez a felülethez
ja_jp: このインターフェイスにアクセスする権限がありません。
sv_se: Du har inte behörighet att komma åt detta gränssnitt.

source: You do not have permissions to install application yet
ca_es: Encara no tens permisos per instal.lar l'aplicació.
de_de: Sie haben keine Berchtigungen Applikationen zu installieren
es_es: Aun no tienes permisos para cargar aplicacion.
hu_hu: Nincs jogosultsága az alkalmazás telepítéséhez
ja_jp: アプリケーションをまだインストールする権限がありません。

source: You do not have permissions to upload software
ca_es: No tens permisos per a carregar programari.
de_de: Sie haben keine Berechtigungen Software hochzuladen
es_es: No tienes permisos para cargar software.
hu_hu: Nincs jogosultsága a szofver feltöltéséhez
ja_jp: ソフトウェアをアップロードする権限がありません。

source: You do not have protected areas.
ca_es: No tens àrees protegides.
de_de: Sie haben keine geschützten Bereiche.
es_es: No tienes áreas protegidas.
hu_hu: Nincs levédett területe
ja_jp: アクセス制限領域を持っていない。
sv_se: Du har inga skyddade områden.

source: You do not have subdomains.
ca_es: No teniu subdominis.
de_de: Sie haben keine Subdomains.
es_es: No tienes subdominios.
hu_hu: Nincsenek aldomainek
ja_jp: サブドメインを持っていません。
sv_se: Du har inga underdomäner.

source: You do not have sufficient permissions to perform this operation.
ca_es: No té suficients permisos per realitzar aquesta operació.
de_de: Sie können diesen Vorgang nicht ausführen, da Sie nicht über ausreichende Berechtigungen verfügen.
es_es: No tienes permisos suficientes para realizar esta operación.
hu_hu: Nincs elég jogosultsága ehhez a művelethez
ja_jp: この操作を実行する権限がありません。
sv_se: mail konto

source: You do not need 'www.' i-MSCP will add it automatically.
ca_es: No heu d'introduïr el prefix "www.". I-MSCP l'afegirà automàticament.
de_de: Sie brauchen nicht 'www.' angeben. i-MSCP macht dies automatisch.
es_es: No necesitas 'www.' i-MSCP lo añadirá automáticamente.
hu_hu: A "www" címet nem szükséges létrehozni, az i-MSCP automatikusan hozzáadja
ja_jp: 'www'を必要としません。i-MSCPが自動的に追加します。
sv_se: Du behöver inte "www." i-MSCP kommer att lägga till den automatiskt.

source: You do not need 'www.' i-MSCP will add it on its own.
ca_es: No necessiteu el 'www'. i-MSCP ja ho afegirà.
de_de: Sie müssen nicht 'www.' vor die Domain schreiben. i-MSCP wird dies automatisch tun.
es_es: No necesitas 'www.' iscpCP lo añadirá por ti.
hu_hu: A "www" címet nem szükséges létrehozni, az i-MSCP automatikusan hozzáadja
ja_jp: i-MSCPが加えるので 'www.' を必要としません。
sv_se: Du behöver inte skriva "www." då i-MSCP kommer att lägga till det på egen hand.

source: You have %d new accounts %s.
ca_es: Disposes de %d nous comptes %s.
de_de: Sie haben %d neue Konten %s.
es_es: Tienes %d nuevas cuentas %s.
hu_hu: Önnek van: %d új fiókja %s
ja_jp: %d の新しいアカウント %s は持ちます。

source: You have %d new domain alias %s.
ca_es: Disposes de %d nous àlies de domini %s.
de_de: Sie haben %d neue Domain-Aliase %s.
es_es: Tienes %d nuevos alias de dominio %s.
hu_hu: Önnek van: %d új domain álneve %s
ja_jp: %d の新しいドメインエイリアス %s は持ちます。

source: You have CGI enabled, but the new hosting plan doesn't provide this feature.
ca_es: Tens el CGI habilitat, però el nou pla d'allotjament no disposa d'aquesta característica.
de_de: Sie haben CGI aktiviert, aber der neue Tarif beinhaltet diese Funktion nicht.
es_es: Tienes CGI activado, pero el nuevo plan de alojamiento no dispone de esta característica.
hu_hu: CGI használata engedélyezett, azonban a új tárhely csomag nem tartalmazza ezt a szolgáltatást
ja_jp: CGIが有効になっているが、新しいホスティングプランでは、この機能を提供していません。

source: You have PHP enabled, but the new hosting plan doesn't provide this feature.
ca_es: Tens el PHP habilitat, però el nou pla d'allotjament no disposa d'aquesta característica.
de_de: Sie haben CGI aktiviert, aber der neue Tarif beinhaltet diese Funktion nicht.
es_es: Tienes PHP activado, pero el nuevo plan de alojamiento no dispone de esta característica.
hu_hu: PHP használata engedélyezett, azonban a új tárhely csomag nem tartalmazza ezt a szolgáltatást
ja_jp: PHPが有効になっているが、新しいホスティングプランでは、この機能を提供していません。
sv_se: Du har PHP aktivt, men den nya prenumeration erbjuder inte den här funktionen.

source: You have a FTP accounts limit!<br />You cannot add an user with unlimited FTP accounts.
ca_es: Disposes d'un limit de comptes FTP!<br />No pots afegir un usuari amb comptes FTP il.limitats.
de_de: Sie haben ein FTP-Account Limit.<br/>Sie können keinen Benutzer mit unbegrenzten FTP-Accounts erstellen.
es_es: ¡Tienes un límite de cuentas FTP! <br /> No se puede añadir un usuario con un número ilimitado de cuentas FTP.
hu_hu: Korlátlan FTP azonosító nem hozható létre a korlátok miatt
ja_jp: FTPアカウントの制限があります！<br/>無制限のFTPアカウントを持つユーザーを追加することはできません。
