Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: Ticket successfully reopened.
ca_es: El tiquet ha estat re-obert.
de_de: Ticket erfolgreich neu geöffnet
es_es: Tiquet reabierto correctamente.
hu_hu: Hibajegy sikeresen újra megynyitva
ja_jp: チケットは再開されました。

source: Ticket with Id '%d' was not found.
ca_es: El tiquet amb Id '%d' no ha estat trobat.
de_de: Ticket mit der ID '%d' wurde nicht gefunden.
es_es: El tiquet con id '%d' no se ha encontrado.
hu_hu: Nem található '%d' azonosítójú hibajegy
ja_jp: ID '%d'のチケットは見つかりません。

source: Ticket with Id '%s' was not found.
ca_es: El tiquet amb Id '%s' no ha estat trobat.
de_de: Ticket mit der ID '%s' wurde nicht gefunden.
es_es: El tiquet con id '%s' no se ha encontrado.
hu_hu: Nem található '%s' azonosítójú hibajegy
ja_jp: ID '%s'のチケットは見つかりません。

source: Ticket with Id: '%d' no found.
ca_es: No s'ha trobat el tiquet amb id '%d'.
de_de: Ticket mit ID:'%d' nicht gefunden.
es_es: No se ha encontrado el tiquet con Id: '%d' .
hu_hu: '%d' ID hibajegy nem található
ja_jp: チケットのID： '%d' が見つかりません。
sv_se: Biljett med Id: '%d' hittades inte.

source: Tickets closed
ca_es: Tiquets tancats
de_de: Tickets geschlossen
es_es: Tiquets cerrados
hu_hu: Lezárt hibajegyek
ja_jp: 解決済みチケット

source: Tickets open
ca_es: Tiquets oberts
de_de: Tickets offen
es_es: Tiquets abiertos
hu_hu: Nyitott hibajegyek
ja_jp: 未解決のチケット

source: To Admin
ca_es: A l'Admin
de_de: zu Administrator
es_es: Al Administrador
hu_hu: Új tulajdonos (adminisztrátor):
ja_jp: 管理者 へ
sv_se: Till Administratör

source: To alias subdomain
ca_es: A l'àlies de subdomini
de_de: zur Alias-Subdomain
es_es: Al alias o subdominio
hu_hu: domain álnévhez
ja_jp: サブドメインエイリアスへ
sv_se: Till subdomänalias

source: To avoid abuse, we ask you to write the combination of letters on the above picture.
ca_es: Sisplau introduïu la combinació de lletres mostrada a dalt.
de_de: Um Missbrauch zu vermeiden , geben Sie bitte die Kombination ein.
es_es: Para evitar abusos, te pedimos que escribas la combinación de caracteres de la imagen superior.
hu_hu: Visszaélés elkerülésére érdekében kérjük írja be a betűk kombinációját a fenti képről
ja_jp: 乱用を避けるために、上記の画像の文字の組み合わせを入力してください。
sv_se: För att undvika missbruk, ber vi dig att skriva den kombination av bokstäver på bilden ovan.

source: To domain alias
ca_es: A l'àlies de domini
de_de: zum Domain-Alias
es_es: Al alias de dominio
hu_hu: domain álnévhez
ja_jp: ドメインエイリアスへ
sv_se: Till domänalias

source: To main domain
ca_es: Al domini principal
de_de: zur Hauptdomain
es_es: Al dominio principal
hu_hu: fődomain névhez
ja_jp: メインドメインへ
sv_se: Till huvuddomän

source: To reseller
ca_es: Al distribuïdor
de_de: Nach Reseller
es_es: Al revendedor
hu_hu: Új tulajdonos (viszonteladó):
ja_jp: 代理店へ
sv_se: Till återförsäljare

source: To subdomain
ca_es: Al subdomini
de_de: zur Subdomain
es_es: Al subdominio
hu_hu: aldomain névhez
ja_jp: サブドメインへ
sv_se: Till subdomän

source: To unprotect this plugin, you must edit the %s file
ca_es: Per a desprotegir aquest plugin, cal que editis l'arxiu %s
de_de: Um die Plugin-Sperre aufzuheben, müssen Sie die Datei %s bearbeiten.
es_es: Para desproteger este plug-in debes editar el archivo %s
hu_hu: Védelem kikapcsolásához szerkesztenie kell a %s fájlt
ja_jp: このプラグインを解除するには、 %s ファイルを編集する必要があります。

source: Too long user password.
ca_es: Contrasenya d'usuari massa llarga.
de_de: Das Passwort ist zu lang.
es_es: Contraseña de usuario demasiado larga.
hu_hu: Felhasználó jelszava túl hosszú
ja_jp: ユーザーのパスワードが長すぎます。
sv_se: För lång användarens lösenord.

source: Top Level Domain name strict validation
ca_es: Validació estricta del domini d'alt nivell
de_de: Strenge Top Level Domain überprüfung
es_es: Validación estricta de nombres de dominio de primer nivel
hu_hu: Felső szintű domain (TLD) szigorú ellenőrzése
ja_jp: トップレベルドメイン名の厳密な確認
sv_se: Strikt validering av toppdomän

source: Total
de_de: Gesamt
hu_hu: Összes
ja_jp: 合計
sv_se: Totalt

source: Total Domains
ca_es: Dominis en Total
de_de: Domains insgesamt
es_es: Dominios Totales
hu_hu: Összes domain
ja_jp: ドメイン数合計
sv_se: Totalt Domäner

source: Total Softwares
ca_es: Total de progames
de_de: Insgesamt Software
es_es: Total Programas
hu_hu: Összes program
ja_jp: ソフトウェアの合計
sv_se: Totalt Softwares

source: Total Web softwares repositories
ca_es: Total de programes al repositori
de_de: Total Web Software-Repositories
es_es: Total repositorios de software Web
hu_hu: Webes programtárolóban összesen
ja_jp: Webソフトウェアリポジトリの合計
sv_se: Totalt Web mjukvaror förråd

source: Total installations
ca_es: Total d'instal·lacions
de_de: Gesamte Installationen
es_es: Total instalaciones
hu_hu: Összes telepítés
ja_jp: インストール合計
sv_se: Totalt installationer

source: Total packages in Web softwares repository
ca_es: Nombre total de paquets al repositori
de_de: Insgesamt Pakete in Web Software-Repository
es_es: Paquetes totales en el repositorio de software Web
hu_hu: Összes csomag a programtárolóban
ja_jp: Webソフトウェアリポジトリのパッケージ合計
sv_se: Totalt paket i webb mjukvaror arkiv

source: Total reseller
ca_es: Total del distribuïdor
de_de: Reseller gesamt
es_es: Total Distribuidor
hu_hu: Összes viszonteladó
ja_jp: 総代理店数
sv_se: Totalt återförsäljare

source: Total softwares
ca_es: Total de programes
de_de: Software Insgesamt
es_es: Total programas
hu_hu: Összes program
ja_jp: ソフトウェアの合計
sv_se: Totalt programvaror

source: Traffic
ca_es: Trànsit
de_de: Transfervolumen (Traffic)
es_es: Tráfico
hu_hu: Forgalom
ja_jp: トラフィック
sv_se: Trafik

source: Traffic limit
ca_es: Límit trànsit
de_de: Transfervolumen
es_es: Límite de tráfico
hu_hu: Adatforgalmi korlát
ja_jp: トラフィック制限
sv_se: Trafikgräns

source: Traffic limit [MB]<br><i>(0 unlimited)</i>
ca_es: Límit de trànsit<br><i>(0 il·limitat)</i>
de_de: Transfervolumen (Traffic) [MB]<br><i>(0 unbegrenzt)</i>
es_es: Límite de Tráfico [MB]<br><i>(0 ilimitado)</i>
hu_hu: Adatforgalmi korlát [MB]<br /><em>(0 korlátlan)</em>
ja_jp: トラフィック制限 [MB]<br><i>(0:無制限)</i>
sv_se: Trafikgräns <br><i>(0 obegränsat)</i>

source: Traffic limit [MiB] <br /><span class="italic">(0 unlimited)</span>
ca_es: Límit de trànsit [MiB] <br /><span class="italic">(0 il·limitat)</span>
de_de: Transfervolumen - Traffic [MB] <br /><span class="italic">(0 unbegrenzt)</span>
es_es: Límite de tráfico [MiB] <br /><span class="italic">(0 ilimitado)</span>
hu_hu: Adatforgalmi korlát [MB] <br /><span class="italic">(0 korlátlan)</span>
ja_jp: トラフィック制限 [MB] <br /><span class="italic">(0 無制限)</span>

source: Traffic limit [MiB]<br/><span class="italic">(0 unlimited)</span>
ca_es: Límit de trànsit [MiB]<br/><span class="italic">(0 il·limitat)</span>
de_de: Transfervolumen - Traffic [MB]<br /><span class="italic">(0 unbegrenzt)</span>
es_es: Límite de tráfico [MiB]<br/><span class="italic">(0 ilimitado)</span>
hu_hu: Adatforgalmi korlát [MB] <br/><span class="italic">(0 korlátlan)</span>
ja_jp: トラフィック制限 [MB]<br/><span class="italic">(0 無制限)</span>

source: Traffic limit [MiB]<br><i>(0 unlimited)</i>
ca_es: Límit de trànsit [MiB]<br><i>(0 il·limitat)</i>
de_de: Transfervolumen - Traffic [MB] <br /><i>(0 unbegrenzt)</i>
es_es: Límite de tráfico [MiB]<br><i>(0 ilimitado)</i>
hu_hu: Adatforgalmi korlát [MB] <br /><i>(0 korlátlan)</i>
ja_jp: トラフィック制限 [MB]<br><i>(0 無制限)</i>

source: Traffic limit must be a digit.
ca_es: El limit de tràfic ha d'ésser un número.
de_de: Das Datenlimit muss eine Zahl beinhalten.
es_es: El límite de tráfico debe ser numérico.
hu_hu: Adatforgalmi korlát csak számjegy lehet
ja_jp: トラフィック制限は数字でなければなりません。

source: Traffic usage
ca_es: Ús de trànsit
de_de: Transfervolumen (Traffic)
es_es: Tráfico (uso)
hu_hu: Adatforgalom
ja_jp: トラフィック量
sv_se: Trafikanvändning

source: Traffic warning cannot be bigger than traffic limit.
ca_es: El valor d'alerta de tràfic no pot ser superior al valor del límit de tràfic.
de_de: Die Datenverkehrswarnung kann nicht größer als die Datenbegrenzung sein.
es_es: El aviso de tráfico no puede ser superior al límite de tráfico.
hu_hu: Adatforgalmi figyelmeztetési szint nem lehet nagyobb a korlátnál
ja_jp: トラフィック警告は、トラフィック制限よりも大きくすることはできません。

source: Traffic warning must be a digit.
ca_es: L'alerta de tràfic ha d'ésser un número.
de_de: Die Warnung des Datenlimit muss eine Zahl beinhalten.
es_es: El aviso de tráfico debe ser numérico.
hu_hu: Adatforgalmi figyelmeztetési szint csak számjegy lehet
ja_jp: トラフィック警告が数字でなければなりません。

source: Translated strings
ca_es: Cadenes traduïdes
de_de: Übersetzte Strings
es_es: Cadenas traducidas
hu_hu: Lefordított karaktersorozat
ja_jp: 翻訳された文字列
sv_se: Översatta strängar

source: Type
ca_es: Tipus
de_de: Typ
es_es: Tipo
hu_hu: Típus
ja_jp: タイプ
sv_se: Typ

source: UP
ca_es: ACTIU
de_de: LÄUFT
es_es: ARRIBA
hu_hu: FUT
sv_se: UPPE

source: URL protocol
ca_es: Protocol URL
de_de: URL-Protokoll
es_es: URL protocolo
hu_hu: Webcím protokoll (például: http:// https://)
ja_jp: URLプロトコル
sv_se: URL-protokoll

source: URL to this admin panel
ca_es: URL al panell d'administrador
de_de: URL zu dieser Administrationsoberfläche
es_es: URL a este panel de adminsitracion
hu_hu: Kezelőfelület webcíme
ja_jp: 管理パネルへのURL
sv_se: URL till denna administratörspanel

source: Unable to close ticket with Id '%s'.
ca_es: No s'ha pogut tancar el tiquet amb Id '%s'.
de_de: Schließen des Tickets mit der ID '%s' nicht möglich.
es_es: No se puede cerrar el tiquet con Id '%s'.
hu_hu: Nem lehet lezárni '%s' azonosítójú hibajegyet
ja_jp: ID '%s'のチケットは解決できません。

source: Unable to create '%s' directory for language file.
ca_es: No ha sigut possible crear el directori %s per el fitxer d'idioma.
de_de: Kann '%s' Verzeichnis für Sprach-Datei nicht erstellen.
es_es: Imposible crear el directorio '%s' para el fichero de idioma.
hu_hu: Nem hozható létre a(z) '%s' könyvtár a nyelvi fájl számára
ja_jp: 言語ファイルのための'%s' ディレクトリを作成できません。
sv_se: Kunde inte skapa%s katalog för språk-fil.

source: Unable to create 'LC_MESSAGES' directory for language file.
ca_es: No s'ha pogut crear el directori 'LC_MESSAGES' per el fitxer d'idioma.
de_de: Kann 'LC_MESSAGES' Verzeichnis für Sprach-Datei nicht erstellen.
es_es: Imposible crear el directorio 'LC_MESSAGES' para el fichero de idioma.
hu_hu: Nem hozható létre a 'LC_MESSAGES' könyvtár a nyelvi fájl számára
ja_jp: 言語ファイルのための"LC_MESSAGES"ディレクトリを作成できません。
sv_se: Det går inte att skapa 'LC_MESSAGES' katalog för språk-fil.

source: Unable to delete the domain account. A message has been sent to the administrator.
ca_es: Impossible esborrar el compte del domini. Un missatge ha estat enviat a l'administrador.
de_de: Das Domain-Konto konnte nicht gelöscht werden. Es wurde eine Nachricht an den Administrator geschickt.
es_es: No se puede eliminar la cuenta de dominio. Un mensaje ha sido enviado al administrador.
hu_hu: Nem lehet törölni domain azonosítót, üzenet elküldésre került az adminisztrátornak
ja_jp: ドメインアカウントを削除することができません。メッセージは管理者に送信されました。
sv_se: Systemet kunde inte radera domain kontot. Ett meddelande skickades till administratören.

source: Unable to delete the domain. Please, consult admin logs or your mail for more information.
ca_es: Impossible esborrar el domini. Si us plau, consulteu el registre d'administrador o el vostre correu electrònic per a més informació.
de_de: Die Domain konnte nicht gelöscht werden. Für weitere Informationen sehen Sie im Administrator-Logbuch oder in Ihrer E-Mail.
es_es: No se puede eliminar el dominio. Por favor, consulta los registros de administración o en tu correo electrónico para más información.
hu_hu: Nem lehet törölni a domain. Kérjük, olvassa el az adminisztrációs naplót, vagy üzenetét további információkért
ja_jp: ドメインを削除することができません。 詳細については、管理者ログ、またはメールを参照してください。

source: Unable to delete user with Id: %d
ca_es: No s'ha pogut eliminar l'usuari amb identificador %d
de_de: Benutzer mit ID: %d kann nicht gelöscht werden
es_es: No se ha podido eliminar el usuari con Id: %d
hu_hu: Nem lehet törölni %d azonosítójú felhasználót
ja_jp: このIDを持つユーザーを削除することができない： %d
sv_se: Det går inte att ta bort användaren med id:%d

source: Unable to find network cards. Form to add new IP address has been disabled.
ca_es: No s'han pogut trobar les targetes de xarxa. El formulari per afegir noves IP s'ha deshabilitat.
de_de: Kann keine Netzwerkkarten finden. Das Formular zum Hinzufügen neuer IP-Adressen wurde gesperrt.
es_es: No se pueden encontrar tarjetas de red. El formulario para agregar la nueva dirección IP ha sido desactivado.
hu_hu: Nem található hálózati kártya, IP-cím hozzáadása le van tiltva
ja_jp: ネットワークカードを見つけることができません。 新しいIPアドレスを追加するフォームは無効にされました。
sv_se: Kunde inte hitta nätverkskort. Formulär för att lägga till nya IP-adressen har inaktiverats.

source: Unable to get the IP addresses list. Please fix this problem.
ca_es: Impossible obtenir la llista d'adreces IP. Si us plau arregleu el problema.
de_de: Die Liste der IP-Adressen kann nicht abgerufen werden. Bitte beheben Sie dieses Problem.
es_es: No se puede obtener la lista de direcciones IP. Por favor, corrige este problema.
hu_hu: Nem található IP-cím lista. Kérem javítsa a problémát!
ja_jp: IPアドレスのリストを取得することができません。この問題を修正してください。

source: Unable to move file.
ca_es: No s'ha pogut moure l'arxiu.
de_de: Datei konnte nicht verschoben werden.
es_es: No se puede mover el fichero.
hu_hu: Nem lehet áthelyezni a fájlt
ja_jp: ファイルを移動することができません。

source: Unable to read xml file for Web softwares.
ca_es: No s'ha pogut llegir l'arxiu xml de descripció del software.
de_de: Kann XML Datei für Web Software nicht lesen.
es_es: No se puede leer el archivo XML para software web.
hu_hu: Nem olvasható a webes alkalmazásokhoz tartozó xml fájl
ja_jp: WebソフトウェアのためのXMLファイルを読み込むことができません。
sv_se: Det går inte att läsa XML-fil för Web mjukvaran.

source: Unable to read xml file for web softwares.
ca_es: No s'ha pogut llegir l'arxiu xml de definició del software.
de_de: Kann xml-Datei für Web-Software nicht lesen.
es_es: No se puede leer el archivo XML para software web.
hu_hu: Nem olvasható a webes alkalmazásokhoz tartozó xml fájl
ja_jp: WebソフトウェアのためのXMLファイルを読み込むことができません。
sv_se: Det går inte att läsa XML-fil för webben mjukvaror.

source: Unable to reopen ticket with Id '%s'.
ca_es: No s'ha pogut re.obrir el tiquet amb Id '%s'
de_de: Neu eröffnen des Tickets mit der ID '%s' nicht möglich.
es_es: No se puede reabrir el tiquet con Id '%s'.
hu_hu: Nem lehet újranyitni '%s' azonosítójú hibajegyet
ja_jp: ID '%sのチケットは再開できません。.

source: Unable to retrieve directories list for your domain. Please contact your reseller.
ca_es: Impossible obtenir la llista de directoris pel vostre domini. Si us plau contacteu amb el vostre distribuïdor.
de_de: Die Verzeichnisliste zu Ihrer Domain kann nicht aufgerufen werden. Bitte kontaktieren Sie Ihren Reseller.
es_es: No se puede recuperar la lista de directorios para su dominio. Por favor, ponte en contacto con tu distribuidor.
hu_hu: Nem sikerült lekérdezni a domain névhez tartozó könyvtárak listáját. Forduljon a viszonteladójához!
ja_jp: ドメインのディレクトリ一覧を取得できません。代理店にお問い合わせください。

source: Unbale not upload file. Max. upload filesize (%1$d MB) reached?
ca_es: No s'ha pogut pujar l'arxiu. Potser heu superat el limit de tamany de (%1$d MB)?
de_de: Kann Datei nicht hochladen. Max. upload Dateigrösse (%1$d MB) erreicht?
es_es: No se ha podido cargar el archivo. Se ha alcanzado el tamaño máximo de fichero para cargar ? (%1$d MB)
hu_hu: Nem tölthető fel a fájl. Feltötlhető max. fájlméretet (%1$d MB) túllépte
ja_jp: ファイルをアップロードすることができない。アップロードできるファイルサイズ(%1$d MB) に達しましたか？
sv_se: Kan inte ladda upp filer. Max. uppladdning filstorlek (%1$d MB) nått?

source: Undefined reference to data.
ca_es: Referència desconeguda a les dades.
de_de: Undefinierte referenz zu Daten.
es_es: Referencia a datos indefinida.
hu_hu: Nem definiált hivatkozás az adatra
ja_jp: データの未定義参照。
sv_se: Odefinierade hänvisning till data.

source: Under maintenance mode, only administrators can login.
ca_es: Sota el mode de manteniment, només els administradors poden entrar al sistema.
de_de: Im Wartungsmodus. Nur Administratoren können sich einloggen.
es_es: En modo de mantenimiento, sólo los administradores pueden iniciar sesión.
hu_hu: Ebben a módban csak az adminisztrátorok léphetnek be
ja_jp: メンテナンスモードで、管理者だけがログインすることができます。

source: Uninstall
ca_es: Desinstal.lar
de_de: Deinstallieren
es_es: Desinstalar
hu_hu: Törlés
ja_jp: アンインストール

source: Unknown
ca_es: Desconegut
de_de: Unbekannt
es_es: Desconocido
hu_hu: Ismeretlen
ja_jp: 不明
sv_se: Okänt

source: Unknown Error
ca_es: Error desconegut
de_de: Unbekannter Fehler
es_es: Error desconocido
hu_hu: Ismeretlen hiba
ja_jp: 不明なエラー
sv_se: Okänt fel

source: Unknown FTP user id.
ca_es: Identificador de l'usuari FTP desconegut.
de_de: Unbekannte FTP-Benutzer ID.
es_es: Id. de usuario FTP desconocido.
hu_hu: Ismeretlen FTP felhasználó azonosító
ja_jp: FTPユーザーIDがありません。
sv_se: Okänd FTP-användar-ID.

source: Unknown action requested.
ca_es: No s'ha trobat l'acció sol·licitada.
de_de: Unbekannte Aktion angefordert.
es_es: La acción peticionada es desconocida.
hu_hu: Ismeretlen művelet
ja_jp: 不明のアクションが要求された。
sv_se: Okänd åtgärd begärt.

source: Unknown action: %s
ca_es: Acció desconeguda: %s
de_de: Unbekannte Aktion: %s
es_es: Acción desconocida: %s
hu_hu: Ismeretlen akció: %s
ja_jp: 不明のアクション： %s
sv_se: Okänd åtgärd:%s

source: Unknown domain type.
ca_es: Tipus de domini desconegut.
de_de: Unbekannter Domain Typ.
es_es: Tipo de dominio desconocido.
hu_hu: Ismeretlen domain típus
ja_jp: ドメインタイプがありません。
sv_se: Okänd domän typ.

source: Unknown entry type %s.
ca_es: Tipus d'entrada %s desconegut.
de_de: Unbekannter Eintragstyp %s.
es_es: Tipo de entrada %s desconocida.
hu_hu: Ismeretlen bejegyzés típusa: %s
ja_jp: 未知のエントリ種別 %s です。

source: Unknown error
ca_es: Error desconegut
de_de: Unbekannter Fehler
es_es: Error desconocido
hu_hu: Ismeretlen hiba
ja_jp: 不明なエラー

source: Unknown language name.
ca_es: Nom de llenguatge desconegut.
de_de: Unbekannter Sprachen Name
es_es: Nombre de idioma desconocido.
hu_hu: Ismeretlen nyelv
ja_jp: 不明な言語名が指定されました。

source: Unknown layout color.
ca_es: Capa de color desconeguda.
de_de: Unbekannte Layout-Farbe.
es_es: Color de diseño desconocido.
hu_hu: Ismeretlen kinézet szín
ja_jp: 不明なレイアウトカラーが指定されました。

source: Unknown subdomain type.
ca_es: Tipus de subdomini desconegut.
de_de: Unbekannter Subdomain Typ.
es_es: Tipo de subdominio desconocido.
hu_hu: Ismeretlen aldomain típus
ja_jp: サブドメインタイプがありません。
sv_se: Okänd underdomän typ.

source: Unknown type
ca_es: Tipus desconegut
de_de: Unbekannter Typ
es_es: Tipo desconocido
hu_hu: Ismeretlen típus
ja_jp: 不明な種別

source: Unknown type.
ca_es: Tipus desconegut.
de_de: Unbekannter Typ
es_es: Tipo desconocido.
hu_hu: Ismeretlen típus
ja_jp: 不明な種別が指定されました。

source: Unknown username.
ca_es: Nom d'usuari desconegut.
de_de: Unbekannter Benutzername
es_es: Nombre de usuario desconocido.
hu_hu: Ismeretlen felhasználói név
ja_jp: 未知のユーザ名。

source: Unknown zone type %s.
ca_es: Zona %s desconeguda.
de_de: Unbekannte Zone %s.
es_es: Tipo de zona %s desconocida.
hu_hu: Ismeretlen zónatípus: %s
ja_jp: %s は不明なゾーンタイプ。
sv_se: Okänd zon typen%s.

source: Unlimited
ca_es: Il·limitat
de_de: Unbegrenzt
es_es: Ilimitado
hu_hu: Korlátlan
ja_jp: 無制限
sv_se: Obegränsat

source: Unprotect it
ca_es: Desprotegir
de_de: Schutz aufheben
es_es: Desproteger
hu_hu: Védelem feloldása
ja_jp: 保護を解除する
sv_se: Gör den oskyddad

source: Up time
de_de: Laufzeit
es_es: Tiempo de actividad
hu_hu: Üzemidő
ja_jp: 起動時間
sv_se: Drifttid

source: Update
ca_es: Actualitzar
de_de: Aktualisieren
es_es: Actualizar
hu_hu: Frissítés
ja_jp: 更新
sv_se: Uppdatera

source: Update SQL user password
ca_es: Actualitzar contrasenya d'usuari de SQL.
de_de: SQL-Benutzerpasswort aktualisieren
es_es: Actualizar contraseña de usuario SQL
hu_hu: SQL felhasználó jelszava frissítve
ja_jp: SQLユーザーパスワードの更新

source: Update checking is disabled!
ca_es: Busca d'actualitzacions deshabilitada
de_de: Überprüfung auf neue Versionen ist deaktiviert!
es_es: La comprobación de las actualizaciones esta desactivada!
hu_hu: Frissítések keresése kikapcsolva
ja_jp: 更新チェック機能が無効です！
sv_se: Uppdateringskontroll är inaktiverad

source: Update checking is disabled.
ca_es: S'ha deshabilitat la cerca d'actualitzacions.
de_de: Update Check ist deaktiviert.
es_es: Comprovación de actualizaciones desactivada.
hu_hu: Frissítések keresése kikapcsolva
ja_jp: 更新のチェックが無効になっています。
sv_se: Uppdatera kontroll är inaktiverat.

source: Update data
ca_es: Actualitzar dades
de_de: Daten aktualisieren
es_es: Actualizar datos
hu_hu: Adatok módosítása
ja_jp: データ更新
sv_se: Uppdatera information

source: Update details
ca_es: Detalls de l'actualització
de_de: Details aktualisieren
es_es: Detalles de actualización
hu_hu: Frissítés részletei
ja_jp: 更新情報詳細
sv_se: Uppdatera detaljer

source: Update from Web software repository
ca_es: Actualitzar des del reposidori d'aplicacions
de_de: Update von Web-Software-Repository
es_es: Actualizar desde el repositorio de software Web
hu_hu: Frissítés a webes szoftverraktárból
ja_jp: Webソフトウェアのリポジトリから更新する
sv_se: Uppdatering från Web arkiv

source: Update from web depot
ca_es: Actualitzar des del repositori d'aplicacions
de_de: Web-Depot aktualisieren
es_es: Actualización desde el repositorio web
hu_hu: Frissítés a webes programtárolóból
ja_jp: Webデポットから更新します
sv_se: Uppdatering från webben depå

source: Update hosting plan
ca_es: Actualitzar pla de hosting
de_de: Hosting-Tarif aktualisieren
es_es: Actualizar plan de alojamiento
hu_hu: Tárhely csomag frissítése
ja_jp: ホスティングプラン更新
sv_se: Uppdatera hosting plan

source: Update order
ca_es: Actualitzar petició
de_de: Bestellung aktualisieren
es_es: Orden de actualización
hu_hu: Megrendelés módosítása
ja_jp: オーダーを更新
sv_se: Uppdatera beställning

source: Update plan
ca_es: Actualitzar pla
de_de: Paket aktualisieren
es_es: Actualizar plan
hu_hu: Tárhely csomag frissítése
ja_jp: プランの更新
sv_se: Uppdatera webbhotellsplan

source: Update plugin list
ca_es: Actualitzar llista de plugins
de_de: Plugin Liste aktualisieren
es_es: Actualizar lista de plug-ins
hu_hu: Lista frissítése
ja_jp: プラグインリストを更新

source: Updates
ca_es: Actualitzacions
es_es: Actualizaciones
hu_hu: Frissítések
ja_jp: アップデート

source: Upload
ca_es: Carregar
de_de: Hochladen
es_es: Subir
hu_hu: Feltöltés
ja_jp: アップロード
sv_se: Ladda upp

source: Upload logo
ca_es: Carregar logo
de_de: Logo hochladen
es_es: Subir logotipo (190x60)
hu_hu: Logó feltöltése
ja_jp: ロゴをアップロード
sv_se: Ladda upp logotyp

source: Upload now
ca_es: Pujar
de_de: Jetzt hochladen
es_es: Cargar ahora
hu_hu: Feltöltés indítása
ja_jp: アップロード開始
sv_se: Ladda upp nu

source: Usage of disallowed character in CNAME
ca_es: Us de caracters no permesos al CNAME
de_de: CNAME enthält nicht erlaubten Zeichen
es_es: Uso de caracter no permitido en CNAME
hu_hu: CNAME-ben nem engedélyezett karakterek használata
ja_jp: CNAMEでない文字の使用

source: Usage of disallowed character in MX
ca_es: Ús de caracter no permés en MX
de_de: Sie haben ein unerlaubtes Zeichen in MX verwendet.
es_es: Uso de un caracter no permitido en MX
hu_hu: MX-ben nem engedélyezett karakterek használata
ja_jp: MXで使用できない文字です

source: Usage status
ca_es: Estadística d'us
de_de: Verbrauchsstatus
es_es: Estado de utilización
hu_hu: Állapot
ja_jp: 利用状況

source: Use normal connection (No SSL)
ca_es: Utilitzar connexió normal (Sense SSL)
de_de: Normale Verbindung verwenden (Kein SSL)
es_es: Usar conexión normal (No SSL)
hu_hu: Normál kapcsolat használata (no SSL)
ja_jp: 通常接続を使用する（SSLなし）

source: Use numeric ID
ca_es: Utilitzeu ID numèrics
de_de: Numerische ID benutzen
es_es: Usar ID numerico
hu_hu: Numerikus azonosító (ID) használata
ja_jp: 数値IDを使う
sv_se: Använda numeriskt ID

source: Use other dir
ca_es: Utilitzar un altre directori
de_de: Anderes Verzeichnis benutzen
es_es: Usar otro directorio
hu_hu: Egyéb könyvtár használata
ja_jp: 他のディレクトリを使用する
sv_se: Använd en annan katalog
