Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: Use secure connection (SSL)
ca_es: Utilitzar connexió segura (SSL)
de_de: Sichere Verbindung verwenden (SSL)
es_es: Usar conexión segura (SSL)
hu_hu: Biztonságos kapcsolat használata (SSL)
ja_jp: 安全な接続を使用する（SSL）

source: Use strong Passwords
ca_es: Utilitza contrasenyes robustes
de_de: Starkes Passwort verwenden
es_es: Utilizar contraseñas fuertes
hu_hu: Erős jelszavak használata
ja_jp: 強力なパスワードを使う
sv_se: Använd starka lösenord

source: Used
ca_es: Usat
de_de: Belegt
es_es: Usado
hu_hu: Használatban
ja_jp: 使用量
sv_se: Använt

source: Used database:
ca_es: Base de Dades utilitzada:
de_de: Benutze Datenbank:
es_es: Base de Datos utilizada:
hu_hu: Használt adatbázis:
ja_jp: 使用するデータベース：

source: User
ca_es: Usuari
de_de: Benutzer
es_es: Usuario
hu_hu: Felhasználó
ja_jp: ユーザー
sv_se: Användare

source: User (first and last) name
ca_es: Nom d'usuari (nom i cognoms)
de_de: Benutzer (Vor- und Nachname)
es_es: Nombre y apellido
hu_hu: Felhasználó neve (vezeték és keresztnév)
ja_jp: ユーザーの氏名（姓と名）
sv_se: Användares (första och sista) namn

source: User account
ca_es: Compte d'usuari
de_de: Benutzerkonto
es_es: Cuenta de usuario
hu_hu: Felhasználói azonosító
ja_jp: ユーザーアカウント
sv_se: Användarkonto

source: User assignment
ca_es: Assignació d'usuari
de_de: Benutzer Zuordnung
es_es: Asignación de usuario
hu_hu: Felhasználó átadása
ja_jp: ユーザーの割り当て
sv_se: Användare tilldelning

source: User auth
ca_es: Autentificació per usuari
de_de: Erlaubte Benutzer
es_es: Autenticación de usuario
hu_hu: Felhasználó azonosítása
ja_jp: ユーザー認証
sv_se: Användarverifiering

source: User data were not updated.
ca_es: No s'han canviat les dades de l'usuari.
de_de: Benutzerdaten wurden nicht aktualisiert.
es_es: Los datos de usuario no han sido actualizados.
hu_hu: Felhasználói adatok nem változtak
ja_jp: ユーザデータは更新されませんでした。
sv_se: Användardata uppdaterades inte.

source: User data were successfully updated.
ca_es: Les dades d'usuari han estat actualitzades.
de_de: Die Benutzerdaten wurden erfolgreich aktualisiert.
es_es: Los datos de usuario han sido actualizados correctamente.
hu_hu: Felhasználó személyes adatainak frissítése sikeresen megtörtént
ja_jp: ユーザーデータが更新されました。

source: User does not exist or you do not have permission to access this interface
ca_es: El vostre usuari no existeix o no té permisos per accedir aquesta interfície.
de_de: Der Benutzer existiert nicht oder hat kein Recht das Interface aufzurufen.
es_es: El usuario no existe o no tienes permiso para acceder a esta interfaz.
hu_hu: Nincs ilyen felhasználó, vagy nincs jogosultsága ehhez az oldalhoz
ja_jp: ユーザーが存在しないか、このインターフェイスにアクセスする権限がありません
sv_se: Användaren finns inte eller om du inte har behörighet till detta gränssnitt

source: User does not exist or you do not have permission to access this interface!
ca_es: L'usuari no existeix o no teniu permís per accedir a aquesta interfície!
de_de: Der Benutzer existiert nicht oder Sie haben keine Berechtigung die gewünschte Seite anzuzeigen!
es_es: ¡El usuario no existe o no tiene los permisos para acceder a esta interfaz!
hu_hu: Felhasználó nem létezik vagy nincs elég jogosultsága átváltani rá
ja_jp: ユーザーが存在しないか、アクセスできません
sv_se: Användaren finns inte eller du har inte behörighet till det här gränssnittet!

source: User does not exist or you do not have permission to access this interface.
ca_es: El teu usuari no existeix o no té permisos per accedir a aquesta interfície
de_de: Benutzer existiert nicht oder Sie haben keine Berechtigung.
es_es: El usuario no existe o no tienes permisos para acceder a esta interfaz.
hu_hu: Felhasználó nem létezik vagy nincs elég jogosultsága átváltani rá
ja_jp: ユーザーが存在しないか、このインターフェイスにアクセスする権限がありません。
sv_se: Användaren finns inte eller om du inte har behörighet till detta gränssnitt.

source: User does not exist.
ca_es: L'usuari no existeix.
de_de: Benutzer existiert nicht.
es_es: Usuario no existe.
hu_hu: Felhasználó nem létezik
ja_jp: ユーザーは存在しません。

source: User login (system) name
ca_es: Accés de l'usuari (sistema)
de_de: Benutzername
es_es: Nombre de usuario del sistema
hu_hu: Felhasználó bejelentkezési neve
ja_jp: ユーザーのログイン名
sv_se: Användarinloggning för systemet

source: User name
ca_es: Nom d'usuari
de_de: Benutzername
es_es: Nombre del usuario
hu_hu: Felhaszálónév
ja_jp: ユーザー名
sv_se: Användarnamn

source: User name too long!
ca_es: Nom d'usuari massa llarg!
de_de: Benutzername ist zu lang!
es_es: ¡El nombre del usuario es demasiado largo!
hu_hu: Felhasználó neve túl hosszú
ja_jp: ユーザー名が長すぎます
sv_se: Användarnamnet är för långt!

source: User password
ca_es: Contrasenya d'usuari
de_de: Benutzer Passwort
es_es: Contraseña de usuario
hu_hu: Felhasználó jelszava
ja_jp: ユーザーのパスワード
sv_se: Användarlösenord

source: User password successfully updated.
ca_es: Contrasenya de l'usuari actualitzada.
de_de: Benutzerpasswort erfolgreich aktualisiert.
es_es: La contraseña de usuario se ha actualizado correctamente.
hu_hu: Felhasználói jelszó sikeresen frissítve
ja_jp: ユーザーのパスワードが更新されました！
sv_se: Användarlösenord uppdaterats.

source: User personal data successfully updated.
ca_es: Les dades personals d'usuari s'han actualitzat.
de_de: Personenbezogenen Benutzerdaten erfolgreich aktualisiert.
es_es: Los datos personales de usuario han sido actualizados correctamente.
hu_hu: Felhasználó személyes adatainak frissítése sikeresen megtörtént
ja_jp: ユーザーの個人情報が更新されました。
sv_se: Personligt data för användare uppdaterad

source: User real (first and last) name
ca_es: Nom real de l'usuari (nom i cognoms)
de_de: Richtiger (Vor- und Nachname) des Benutzer
es_es: Nombre y apellidos del usuario real
hu_hu: Felhasználó teljes (vezeték és kereszt) neve
ja_jp: ユーザーの本当の名前（姓と名）
sv_se: Användares riktiga (första och sista) namn

source: User scheduled for deletion.
ca_es: Usuari programat per ésser eliminat.
de_de: Benutzer zum Löschen vorgemerkt.
es_es: Usuario programado para ser eliminado.
hu_hu: Felhasználó törlése beütemezve
ja_jp: ユーザーの削除が予定されました。
sv_se: Användare schemalagd för radering.

source: User session successfully killed for password change.
ca_es: La sessió d'usuari ha estat eliminada pel canvi de contrasenya.
de_de: Benutzersitzung wurde erfolgreich für Passwort-ändern gelöscht.
es_es: Sesión de usuario eliminada por cambio de contraseña.
hu_hu: Felhasználó jelszavának megváltoztatása nem sikerült
ja_jp: ユーザーセッションは、パスワード変更のため切断されました。

source: User session was killed.
ca_es: S'ha eliminat la sessió d'usuari seleccionada.
de_de: Benutzersitzung wurde gelöscht.
es_es: La sesión de usuario ha sido eliminada.
hu_hu: Felhasználó munkafolyamata (session) megszakítva
ja_jp: ユーザーセッションは強制終了されました。
sv_se: Användarsession dödades.

source: User session was successfully killed for password change
ca_es: S'ha tancat la sessió de l'usuari degut a un canvi de contrasenya.
de_de: Benutzersitzung wurde erfolgreich für Passwort-ändern gelöscht.
es_es: La sesión de usuario ha sido eliminada para el cambio de contraseña.
hu_hu: Felhasználó jelszavának módosítása sikeres megakadályozva
ja_jp: ユーザーセッションはパスワード変更に伴い切断されました。
sv_se: Användarsession framgångsrikt dödades för ändring av lösenord

source: User type
ca_es: Tipus d'usuari
de_de: Benutzertyp
es_es: Tipo de usuario
hu_hu: Felhasználói szint
ja_jp: ユーザータイプ
sv_se: Användartyp

source: User type (admin, reseller, user)
ca_es: Tipus d'usuari (admin, distribuidor, usuari)
de_de: Benutzertyp (Admin, Reseller, Benutzer)
es_es: Tipo de usuario (administrador, revendedor, usuario)
hu_hu: Felhasználói szint (adminisztrátor, viszonteladó, felhasználó)
ja_jp: ユーザータイプ (管理者, 代理店, ユーザー)
sv_se: Användartyp (administratör, återförsäljare, användare)

source: User was not deleted.
ca_es: No s'ha eliminat l'usuari.
de_de: Benutzer wurde nicht gelöscht.
es_es: El usuario no ha sido eliminado.
hu_hu: Felhasználó nincs törölve
ja_jp: ユーザーは、削除されませんでした。
sv_se: Användaren togs inte bort.

source: Username
ca_es: Nom d'usuari
de_de: Benutzername
es_es: Nombre de usuario
hu_hu: Felhasználónév
ja_jp: ユーザー名
sv_se: Användarnamn

source: Username and password for application login
ca_es: Nom d'usuari i contrasenya per iniciar sessió en l'aplicació
de_de: Benutzername und Passwort zum Anmeldung der Anwendung
es_es: Nombre de usuario y contraseña para iniciar sesión en la aplicación
hu_hu: Felhasználónév és jelszó a bejeletkezéshez
ja_jp: アプリケーションへのログイン用のユーザ名とパスワード

source: Users
ca_es: Usuaris
de_de: Benutzer
es_es: Usuarios
hu_hu: Felhasználók
ja_jp: ユーザー
sv_se: Användare

source: Users and groups
ca_es: Usuaris i grups
de_de: Benutzer und Gruppen
es_es: Usuarios y grupos
hu_hu: Felhasználók és csoportok
ja_jp: ユーザーとグループ

source: Users list
ca_es: Llista d'usuaris
de_de: Benutzerliste
es_es: Lista de usuarios
hu_hu: Felhasználók listája
ja_jp: ユーザーリスト
sv_se: Användarlista

source: Value for the %s directive
ca_es: Valor per la directiva %s
de_de: Wert für die %s-Richtlinie
es_es: Valor de la directiva %s
hu_hu: %s direktíva értéke
ja_jp: %s ディレクティブの値

source: Value for the %s directive
ca_es: Valor per la directiva %s
de_de: Wert für die %s-Richtlinie
es_es: Valor de la directiva %s
hu_hu: %s direktíva értéke
ja_jp: %s ディレクティブの値

source: Value for the PHP %s directive is out of range.
ca_es: Valor per quan la directiva %s de PHP està fora de rang.
de_de: Wert für die PHP-Richtlinie %s ist außerhalb des Bereichs.
es_es: El valor de la directiva PHP %s está fuera de rango.
hu_hu: %s PHP direktíva értéke a tartományon kivül van
ja_jp: PHPの %s ディレクティブの値が範囲外です。

source: Value for the PHP <strong>%%s</strong> directive must be between %%d and %%d.
ca_es: Valor per quan la directiva<strong>%%s</strong> de PHP ha d'estar entre %%d i %%d.
de_de: Wert für die PHP <strong>%%s</strong>-Richtlinie muss zwischen %%d und %%d sein.
es_es: El valor de la directiva PHP <strong>%%s</strong> debe estar entre %%d y %%d.
hu_hu: PHP <strong>%%s</strong> direktíva értékének %%d és %%d között kell lennie
ja_jp: PHPの<strong>%%s</strong> ディレクティブの値は %%d と %%d の間でなければなりません。

source: Values
ca_es: Valors
de_de: Werte
es_es: Valores
hu_hu: Értékek
ja_jp: 値
sv_se: Värden

source: Vendor hompage
ca_es: Pàgina del venedor
de_de: Entwickler Homepage
es_es: Página del vendedor
hu_hu: Termék oldala
ja_jp: ベンダーホームページ

source: Version
ca_es: Versió
es_es: Versión
hu_hu: Verzió
ja_jp: バージョン

source: Very high
ca_es: Molt alta
de_de: Sehr hoch
es_es: Muy alto
hu_hu: Nagyon magas
ja_jp: 緊急
sv_se: Mycket hög

source: View
ca_es: Veure
de_de: Anzeigen
es_es: Ver
hu_hu: Megjelenítés
ja_jp: 表示
sv_se: Visa

source: View / Update service(s) port
ca_es: Veure / Actualitzar port(s) de servei(s)
de_de: Service-Ports ansehen / ändern
es_es: Ver /Actualizar puerto de servicio/s
hu_hu: Szolgáltatási portok áttekintése / frissítése
ja_jp: 表示/更新 サービスポート
sv_se: Visa / Uppdatera tjänst(er) porten

source: View SSL certificate
ca_es: Veure el certificat SSL
de_de: SSL-Zertifikat anzeigen
es_es: Ver certificado SSL
hu_hu: SSL tanúsítvány megjelenítése
ja_jp: SSL証明書を表示する

source: View Support Ticket
ca_es: Veure tiquet
de_de: Support Ticket einsehen
es_es: Ver Tiquet de Soporte
hu_hu: Hibajegy megtekintése
ja_jp: サポートチケット表示
sv_se: Visa Support Ticket

source: View aliases
ca_es: Veure àlies
de_de: Aliase anzeigen
es_es: Ver alias
hu_hu: Domain álnevek megjelenítése
ja_jp: エイリアス表示
sv_se: Se alias

source: View certificates
ca_es: Veure certificats
de_de: Zertifikat anzeigen
es_es: er certificados
hu_hu: Tanúsítvány megjelenítése
ja_jp: 証明書を表示する

source: View details
ca_es: Veure detalls
de_de: Details anzeigen
es_es: Ver detalles
hu_hu: Részletek
ja_jp: ビュー 詳細
sv_se: Visa information

source: View hosting plan
ca_es: Veure pla de hosting
de_de: Tarif anzeigen
es_es: Ver plan de hosting
hu_hu: Tárhely csomag megjelenítése
ja_jp: ビュー ホスティングプラン
sv_se: Se webbhotellplan

source: View ticket
de_de: Zeige Ticket
hu_hu: Hibajegy megnézése
ja_jp: チケットを表示

source: Visit plugin site
ca_es: Visitar el lloc dels plugins
de_de: Besuche Plugin Webseite
es_es: Visitar el sito de plug-ins
hu_hu: Plugin weboldalának megjelenítése
ja_jp: プラグインサイトの訪問

source: Vital system info
ca_es: Informació vital del sistema
de_de: Systeminformationen
es_es: Información vital del sistema
hu_hu: Alapvető rendszerinformációk
ja_jp: システム情報
sv_se: Nödvändig systeminfo

source: Warning traffic
ca_es: Advertència del tràfic
de_de: Traffic-Warnung
es_es: Advertencia del tráfico
hu_hu: Figyelmeztetési szint [MB]
ja_jp: 警告トラフィック

source: Warning:
ca_es: Alerta:
de_de: Achtung:
es_es: Alerta:
hu_hu: Figyelem:
ja_jp: 警告：
sv_se: Varning:

source: Warnings and Errors
ca_es: Alertes i Errors
de_de: Warnungen und Fehler
es_es: Avisos y Errores
hu_hu: Figyelmeztetések és hibák
ja_jp: 警告とエラー
sv_se: Varningar och fel

source: We are sorry but You reached the maximum number of subdomains allowed by your subscription.
ca_es: Malauradament has assolit el nombre màxim de subdominis permesos per la teva subscripció.
de_de: Es tut uns leid, aber Sie haben die maximale Anzahl der Subdomains in Ihrem Tarif erreicht.
es_es: Lamentablemente has alcanzado el número máximo de subdominios permitido por tu subscripción.
hu_hu: Sajnáljuk, de elérte az előfizetés által megengedett aldomain nevek maximális számát
ja_jp: 申し訳ありませんが、あなたのサブスクリプションで許可されているサブドメインの上限数に達しました。
sv_se: Vi beklagar, men du har uppnått maximalt antal underdomäner av din prenumeration.

source: We are sorry but you reached the maximum number of domain aliases allowed by your subscription. Contact your reseller for more information.
ca_es: Heu arribat al límit d'àlies de domini permès pel vostre plà d'hostatge. Contacteu amb el vostre distribuïdor per més informació.
de_de: Wir bitten um Entschuldigung, aber Sie haben ihr Limit für Domain Aliases erreicht. Kontaktieren Sie ihren Reseller für mehr Informationen.
es_es: Lo sentimos, pero has alcanzado el número máximo de alias de dominio permitidos por tu suscripción. Pónte en contacto con su distribuidor para más información.
hu_hu: Sajnáljuk, de elérte az előfizetés által megengedett domain álnevek maximális számát. További információért forduljon a viszonteladójához!
ja_jp: 申し訳ありませんが、あなたの契約によって許可されたドメインエイリアスの上限数に達しました。詳細については代理店にお問い合わせください。
sv_se: Vi är ledsna, men du har nått det högsta antalet domänalias tillåts av din prenumeration. Kontakta din återförsäljare för mer information.

source: We are sorry, but the system is currently under maintenance. Please try again later.
ca_es: Malauradament, el sistema es troba actualment en manteniment. ⏎ Torneu-ho a provar més tard.
de_de: Entschuldigung, das System befindet sich derzeit im Wartungsmodus!<br/>Bitte Versuchen Sie es später noch einmal.
hu_hu: Sajnáljuk, de a rendszer jelenleg karbantartás alatt van. Kérjük próbálja meg később!
ja_jp: 申し訳ありませんが、システムは現在メンテナンス中です。 後でもう一度やり直してください。

source: Web & E-Mail Support
ca_es: Suport Web i E-mail
de_de: Web- und E-Mail-Unterstützung
es_es: Soporte para Web y Correo
hu_hu: Web / Email használata
ja_jp: Webとメールサポート
sv_se: Webb & e-postsupport

source: Web in
ca_es: Web entrada
es_es: Web<br>entrante
hu_hu: Web (bejövő)
sv_se: Webb inåt

source: Web out
ca_es: Web sortida
es_es: Web<br>saliente
hu_hu: Web (kimenő)
sv_se: Webb utåt

source: Web software depot packages total
ca_es: Total d'aplicacions al repositori
de_de: Web-Software-Depo Pakete insgesamt
es_es: Total paquetes en el repositorio de software web
hu_hu: Webes programtárolóban összesen
ja_jp: Webソフトウェアデポットのパッケージ合計
sv_se: Web depå paket totalt

source: Web softwares repository
ca_es: Web repositori de programari
de_de: Projektarchiv der Websoftware
es_es: Repositorio de software web
hu_hu: Webes programtároló
ja_jp: Webソフトウェアリポジトリ

source: Web statistics
ca_es: Estadístiques web
de_de: Webstatistik
es_es: Estadísticas web
hu_hu: Webes statisztikák
ja_jp: Web統計
sv_se: Webbstatistik

source: Web statistics (AWStats)
ca_es: Estadístiques Web (AWStats)
de_de: Web Statistiken (AWStats)
es_es: Estadísticas web (AWStats)
hu_hu: Webes statisztika (AWStats)
ja_jp: Web統計情報(AWStats)

source: Web traffic
ca_es: Trànsit web
es_es: Tráfico Web
hu_hu: Adatforgalom
ja_jp: Webトラフィック
sv_se: Webbtrafik

source: Websoftware depot list was updated
ca_es: La llista del repositori de programari web ha estat actualitzada
de_de: Websoftware Liste wurde auf den neuesten Stand gebracht
es_es: Lo sentimos, pero el sistema se encuentra actualmente en mantenimiento. Por favor, intentalo mas tarde.
hu_hu: Szoftverraktár listája frissítve
ja_jp: Webソフトウェアデポットのリストを更新しました

source: Webspace
ca_es: Espai Web
de_de: Speicherplatz
es_es: Espacio Web
hu_hu: Webtárhely
ja_jp: Webスペース
sv_se: Webbutrymme

source: Webtools
ca_es: Eines Web
de_de: Web Werkzeuge
es_es: Herramientas Web
hu_hu: Webes eszközök
ja_jp: Webツール
sv_se: Webbverktyg

source: Welcome mail
ca_es: Correu de benvinguda
de_de: Willkommensmail
es_es: Correo de bienvenida
hu_hu: Üzenetsablon (üdvözlés) beállítása
ja_jp: 歓迎メール

source: Welcome {USERNAME} to i-MSCP
ca_es: Benvingut {USERNAME} al i-MSCP
de_de: Willkommen {USERNAME} in i-MSCP
es_es: Bienvenido {USERNAME} a i-MSCP
hu_hu: Üdvözöljük {USERNAME} az i-MSCP-ben
ja_jp: {USERNAME} さんi-MSCPへようこそ！

source: When allowed, scripts can call the PHP exec() function. This function is needed by many applications but can cause some security issues
ca_es: Quan està permés, els scripts poden cridar la funció PHP exec(). Aquesta funció es necessita a moltes aplicacions però pot provocar alguns problemes de seguretat.
de_de: Wenn erlaubt, können Skripte die PHP-exec()-Funktion ausführen. Diese Funktion wird von zahlreichen Anwendungen benötigt, dies stellt jedoch ein großes Sicherheitsrisiko dar
es_es: Cuando está permitido, los scripts pueden llamar a la función de PHP exec(). Esta función es necesaria para muchas aplicaciones, pero puede causar algunos problemas de seguridad
hu_hu: Ha engedélyezi, a PHP exec() függvény használható lesz. Erre a funkcióra számos alkalmazásnak szüksége van, de néhány biztonsági problémát is okozhat!
ja_jp: 許可されている場合は、スクリプトはPHPのexec（）関数を呼び出すことができます。この関数は、多くのアプリケーションで必要とされていますが、いくつかのセキュリティ問題を引き起こす可能性があります

source: Wildcards such as %% and ? are not allowed.
ca_es: No estan permesos els comodins tipus %% i ?.
de_de: Platzhalter wie %% und ? sind nicht erlaubt.
es_es: No estan permitidos los comodines tipo %% y ? .
hu_hu: A %% és ? helyettesítő karakterek nem megengedettek
ja_jp: %%と？などのワイルドカードは許可されません。
sv_se: Jokertecken som%% och? är inte tillåtna.

source: Wrong IP address.
ca_es: Adreça IP errònia.
de_de: Falsche IP Adresse
es_es: Dirección IP incorrecta.
hu_hu: Hibás IP-cím
ja_jp: IPアドレスに誤りがあります
sv_se: Fel IP adr.

source: Wrong IPv4 address ("%s")
ca_es: Adreça IPv4 errònia ("%s")
de_de: Falsche IPv4-Adresse ("%s")
es_es: Dirección IPv4 incorrecta ("%s")
hu_hu: Hibás IPv4-cím ("%s")
ja_jp: IPv4アドレス("%s")に誤りがあります

source: Wrong IPv6 address ("%s")
ca_es: Adreça IPv6 errònia ("%s")
de_de: Falsche IPv6-Adresse ("%s")
es_es: Dirección IPv6 incorrecta ("%s")
hu_hu: Hibás IPv6-cím ("%s")
ja_jp: IPv6アドレス("%s")に誤りがあります

source: Wrong SQL user identifier.
ca_es: Identificador d'usuari SQL erroni.
de_de: Falsche SQL-Benutzer-ID.
es_es: Identificador de usuario SQL incorrecto.
hu_hu: Hibás SQL felhasználó meghatározás
ja_jp: SQLユーザ識別子に誤りがあります。
sv_se: Fel SQL användar indentifiering

source: Wrong Second Level Domain lenght: <b>%s</b>
ca_es: Longitut del Domini de Segon Nivell errònia:<b>%s</b>
de_de: Falsche Second-Level Domain Länge: <b>%s</b>
es_es: La longitud del Dominio de Segundo Nivel es incorrecta:<b>%s</b>
hu_hu: Hibás a második szintű domain hossza: <b>%s</b>
ja_jp: セカンドレベルドメインの長さに誤り：<b>%s</b>

source: Wrong Second Level Domain syntax: <b>%s</b>
ca_es: Sintaxi del Domini de Segon Nivell errònia:<b>%s</b>
de_de: Flasche Second-Level Domain Syntax: <b>%s</b>
es_es: La sintaxis del Dominio de Segundo Nivel es incorrecta:<b>%s</b>
hu_hu: Hibás a második szintű domain szintaktikája: <b>%s</b>
ja_jp: セカンドレベルドメインの構文に誤り：<b>%s</b>

source: Wrong Top Level Domain lenght: <b>%s</b>
ca_es: Longitut del Domini de Primer Nivell errònia:<b>%s</b>
de_de: Falsche Top-Level Domain Länge: <b>%s</b>
es_es: La longitud del Dominio de Nivel Superior es incorrecta:<b>%s</b>
hu_hu: Hibás a felső szintű domain hossza: <b>%s</b>
ja_jp: トップレベルドメインの長さに誤り：<b>%s</b>

source: Wrong Top Level Domain syntax: <b>%s</b>
ca_es: Sintaxi del Domini de Primer Nivell errònia:<b>%s</b>
de_de: Falsche Top-Level Domain Syntax: <b>%s</b>
es_es: La sintaxis del Dominio de Nivel Superior es incorrecta:<b>%s</b>
hu_hu: Hibás a felső szintű domain szintaktikája: <b>%s</b>
ja_jp: トップレベルドメインの構文に誤り：<b>%s</b>

source: Wrong address in forward URL.
ca_es: L'adreça introduïda per la redirecció no és correcte.
de_de: Falsche Adresse in Weiterleitungs URL.
es_es: Dirección incorrecta en URL de reenvio.
hu_hu: Hibás cím a továbbítási webcímben
ja_jp: 転送先URLのアドレスに誤りがあります。
sv_se: Fel adress i framåt webbadress.

source: Wrong domain ID.
ca_es: ID de domini erroni.
de_de: Falsche Domain ID.
es_es: ID. de dominio incorrecto
hu_hu: Hibás domain azonosító
ja_jp: ドメインIDに誤りがあります。
sv_se: Fel domän ID.

source: Wrong domain Id.
ca_es: Identificador de domini incorrecte.
de_de: Falsche Domain ID.
es_es: Id. de dominio incorrecto
hu_hu: Hibás domain azonosító
ja_jp: ドメインIDに誤りがあります。
sv_se: Fel domän Id.

source: Wrong domain name lenght!
ca_es: Longitut de nom de domini errònia!
de_de: Falsche Domainnamen Länge!
es_es: ¡Longitud de nombre de dominio incorrecta!
hu_hu: Hibás a domain név hossza
ja_jp: ドメイン名の長さに誤り！

source: Wrong domain name syntax or number of labels
ca_es: Sintaxi de Nom de Domini o nombre d'etiquetes erroni
de_de: Falsche Domain Syntax oder falsche Zeichenzahl.
es_es: Sintaxis de nombre de dominio o numero de etiquetas incorrectos
hu_hu: Hibás a domain név szintaktikája vagy címkék száma
ja_jp: ドメイン名の構文またはラベルの数に誤りがあります

source: Wrong domain name syntax.
ca_es: El nom de domini no és vàlid.
de_de: Falscher Domain Name.
es_es: ntaxis de nombre de dominio incorrecta.
hu_hu: Hibás a domain név szintaktikája
ja_jp: ドメイン名の構文に誤りがあります。
sv_se: Fel domännamn syntax.

source: Wrong domain name!
ca_es: Nom de domini incorrecte!
de_de: Ungültige Schreibweise des Domainnamens!
es_es: ¡Nombre de dominio erróneo!
hu_hu: Hibás a domain név
ja_jp: ドメイン名に誤りがあります！
sv_se: Fel domännamn!

source: Wrong domain name: <b>%s</b> is reserved!
ca_es: Nom de domini erroni:<b>%s</b> està reservat!
de_de: Falscher Domainname: <b>%s</b> ist reserviert!
es_es: Nombre de dominio incorrecto: ¡<b>%s</b> está reservado!
hu_hu: Hibás domain név: <b>%s</b> a foglalásban
ja_jp: ドメイン名に誤り：<b>%s</b>は予約済です！

source: Wrong domain part in forward URL.
ca_es: El domini al que intenteu redigir no és vàlid.
de_de: FalscherDomain-Teil in Weiterleitungs-URL.
es_es: Parte del dominio incorrecta en URL de reenvio.
hu_hu: Hibás domain rész a továbbítási webcímben
ja_jp: 転送先URLのドメイン部分に誤りがあります。
sv_se: Fel domänen del framåt URL.

source: Wrong hostname in forward URL.
ca_es: Domini incorrecte en la URL de destinació.
de_de: Falsche Hostnamen in den zukunftsgerichteten URL.
es_es: Nombre de host incorrecto en la URL de reenvio.
hu_hu: Hibás hosztnév a továbbítási webcímben
ja_jp: 転送URLのホスト名に誤りがあります。
sv_se: Fel värdnamnet i framåt URL.

source: Wrong label lenght: <b>%s</b>
ca_es: Longitut d'etiqueta incorrecta: <b>%s</b>
de_de: Falsche Zeichenlänge: <b>%s</b>
es_es: Longitud de etiqueta incorrecta: <b>%s</b>
hu_hu: Hibás a címke hossza: <b>%s</b>
ja_jp: ラベル長さに誤り：<b>%s</b>

source: Wrong label syntax: <b>%s</b>
ca_es: Sintaxi d'etiqueta incorrecta: <b>%s</b>
de_de: Falscher Zeichensyntax: <b>%s</b>
es_es: Sintaxis de etiqueta incorrecta: <b>%s</b>
hu_hu: Hibás a címke szintaktikája: <b>%s</b>
ja_jp: ラベル構文に誤り：<b>%s</b>

source: Wrong order ID.
ca_es: Identificador de comanda invàlid.
de_de: Falsche Bestell ID.
es_es: ID. de pedido incorrecto.
hu_hu: Hibás rendelés azonosító
ja_jp: オーターIDに誤りがあります。
sv_se: Fel order ID.
