Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: Are you sure you want delete the '%s' SQL user?
ca_es: Esteu segurs quev oleu eliminar l'usuari SQL '%s'?
de_de: Wollen Sie den SQL-Benutzer '%s' wirklich löschen?
es_es: ¿Desea realmente eliminar el usuario SQL '%s' ?
hu_hu: Biztosan szeretné törölni a(z) %s SQL felhasználót?
ja_jp: '%s' SQLユーザーを削除してよろしいですか？
sv_se: Är du säker på att du vill ta bort '%s' SQL-användare?

source: Are you sure you want to activate this package?
ca_es: Estàs segur que vols activar aquesta aplicació?
de_de: Sind Sie sicher, dass Sie das Paket aktivieren möchten ?
es_es: ¿Estás seguro de querer activar este paquete?
hu_hu: Biztosan szeretné aktiválni ezt a programcsomagot?
ja_jp: このパッケージをアクティブにしてもよろしいですか？
sv_se: Är du säker på att du vill aktivera det här paketet?

source: Are you sure you want to change the status of %s domain account?
ca_es: Esteu segur que voleu canviar l'estat del compte pel domini %s
de_de: Sind Sie sicher, dass Sie den Status der Domain %s ändern wollen?
es_es: Estas seguro de querer cambiar el estado de la cuenta de dominio %s ?
hu_hu: Biztosan meg akarja változtatni a(z) %s domain státuszát?
ja_jp: %sドメインアカウントのステータスを変更してもよろしいですか？
sv_se: Är du säker på att du vill ändra status på%s domänkonto?

source: Are you sure you want to change the status of %s?
ca_es: Esteu segurs que voleu canviar l'estat del domini %s?
de_de: Sind Sie sicher, dass Sie den Status von %s ändern wollen?
es_es: ¿Está seguro que quiere cambiar el estado de de %s?
hu_hu: Biztosan meg akarja változtatni a(z) %s státuszát?
ja_jp: %s の状態を変更してもいいですか？
sv_se: Är du säker på att du vill ändra status för %s?

source: Are you sure you want to delete %s service port ?
ca_es: Estàs segur que vols esborrar el port del servei %s ?
de_de: Sind Sie sicher, dass der Service-Port %s gelöscht werden soll?
es_es: ¿Está seguro que desea eliminar el puerto de servicio %s ?
hu_hu: Biztosan szeretné törölni a(z) "%s" szolgáltatási port?
ja_jp: サービスポート %s を削除してもよろしいですか？
sv_se: Är du säker på att du vill radera%s tjänst port?

source: Are you sure you want to delete %s?
ca_es: Estàs segur que vols esborrar %s?
de_de: Sind Sie sicher, dass %s gelöscht werden soll?
es_es: ¿Está seguro que desea eliminar %s?
hu_hu: Biztosan szeretné törölni a következőt: %s ?
ja_jp: %s を削除してもよろしいですか？
sv_se: Är du säker på att du vill radera %s?

source: Are you sure you want to delete all closed tickets?
ca_es: Esteu segurs d'esborrar tots aquests tiquets tancats?
de_de: Sind Sie sicher, dass Sie alle geschlossenen Tickets löschen wollen?
es_es: ¿Desea realmente eliminar todos los tiquets cerrados?
hu_hu: Biztosan szeretné töröln az összes lezárt hibajegyet?
ja_jp: 全ての解決したチケットを削除してもよろしいですか？
sv_se: Är du säker på att du vill ta bort alla stängda tickets?

source: Are you sure you want to delete all marked emails?
ca_es: Estas segur de voler eliminar tos els emails marcats?
de_de: Sind Sie sicher, dass Sie die markierten e-Mails löschen möchten ?
es_es: ¿Desea realmente eliminar todos los emails marcados?
hu_hu: Biztos, hogy törölni szeretnéd az összes megjelölt email-t?
ja_jp: マークされたすべてのメールを削除してもよろしいですか？

source: Are you sure you want to delete all tickets?
ca_es: Esteu segurs que voleu eliminar tots els tiquets?
de_de: Sind Sie sicher, dass Sie alle Tickets löschen wollen?
es_es: ¿Estas seguro de querer eliminar todos los tiquets?
hu_hu: Biztosan szeretné törölni az összes hibajegyet?
ja_jp: 全てのチケットを削除してもよろしいですか？
sv_se: Är du säker på att du vill ta bort alla tickets?

source: Are you sure you want to delete the %s FTP user?
ca_es: Esteu segurs que voleu eliminar l'usuari FTP <b>%s</b>?
de_de: Wollen Sie den FTP-Benutzer %s wirklich löschen?
es_es: Deseas realmente eliminar el usuario FTP %s ?
hu_hu: Biztosan szeretné törölni a(z) %s FTP felhasználót?
ja_jp: %s のFTPユーザーを削除してもよろしいですか？
sv_se: Är du säker på att du vill ta bort%s FTP-användare?

source: Are you sure you want to delete the %s catch all?
ca_es: Estas segur de voler esborrar el %s catch-all?
de_de: Wollen Sie wirklich den %s Catch All löschen?
es_es: ¿Desea realmente eliminar el CatchAll %s ?
hu_hu: Biztosan szeretné törölni a %s begyűjtő címet?
ja_jp: %sの全てを捕らえて削除してもよろしいですか？
sv_se: Är du säker på att du vill ta bort%s fånga alla?

source: Are you sure you want to delete the %s external mail server?
ca_es: Estas segur de voler eliminar el servidor extern de correu %s ?
de_de: Sind Sie sicher, dass Sie die %s externen Mailserver löschen möchten ?
es_es: ¿Desea realmente eliminar el servidor externo de correo %s?
hu_hu: Biztos, hogy törölni szeretnéd a %s külső mail szervert?
ja_jp: %s 外部のメールサーバを削除してもよろしいですか？

source: Are you sure you want to delete the %s hosting plan?
ca_es: Esteu segurs que voleu esborrar el plà d'hostatge %s?
de_de: Sind Sie sicher, dass Sie den Hosting-Tarif %s löschen möchten?
es_es: ¿Desea realmente eliminar el plan de alojamiento %s ?
hu_hu: Biztosan szeretné törölni a %s tárhely csomagot?
ja_jp: %s のホスティングプランを削除してもよろしいですか？
sv_se: Är du säker att du vill raderar %s webhotells-plan

source: Are you sure you want to delete the %s menu?
ca_es: Esteu segurs que voleu eliminar l'entrada de menú %s?
de_de: Sind Sie sicher, dass Sie das Menü %s löschen möchten?
es_es: ¿Desea realmente eliminar el menú %s ?
hu_hu: Biztosan szeretné törölni a(z) %s menüt?
ja_jp: %s のメニューを削除してもよろしいですか？
sv_se: Är du säker att du vill raderar %s meny?

source: Are you sure you want to delete the '%s' ticket?
ca_es: Esteu segurs que voleu eliminar el tiquet '%s'?
de_de: Sind Sie sicher, dass Sie das '%s' Ticket löschen?
es_es: ¿Estas seguro de querer eliminar el tiquet '%s' ?
hu_hu: Biztosan szeretné törölni a(z) %s hibajegyet?
ja_jp: '%s' のチケットを削除してもよろしいですか？
sv_se: Är du säker på att du vill ta bort '%s' ticket?

source: Are you sure you want to delete this IP: %s?
ca_es: Esteu segurs que voleu eliminar aquesta IP: %s?
de_de: Sind Sie sicher, dass Sie die IP %s löschen möchten?
es_es: ¿Está seguro que quiere eliminar esta IP: %s?
hu_hu: Biztosan szeretné törölni a(z) %s IP-címet?
ja_jp: このIPアドレスをまとめて削除しますか？： %s
sv_se: Är du säker på att du vill ta bort denna IP-adress: %s?

source: Are you sure you want to delete this order?
ca_es: Esteu segurs que voleu eliminar aquesta comanda?
de_de: Sind Sie sicher, dass Sie diese Bestellung löschen wollen?
es_es: ¿Está seguro que quiere eliminar esta orden?
hu_hu: Biztosan szeretné törölni a megrendelését?
ja_jp: このオーダーを削除してよろしいですか?
sv_se: Är du säker på att du vill ta bort denna beställning?

source: Are you sure you want to delete this package?
ca_es: Estàs segur que vols eliminar aquesta aplicació?
de_de: Sind Sie sicherm dass Sie das Paket löschen wollen ?
es_es: ¿Estás seguro de querer eliminar este paquete?
hu_hu: Biztosan szeretné törölni ezt a programcsomagot?
ja_jp: このパッケージを削除してもよろしいですか？
sv_se: Är du säker på att du vill ta bort detta paket?

source: Are you sure you want to import this package into the local software repository?
ca_es: Esteu segurs que voleu importar aquest paquet al repositori?
de_de: Sind Sie sicher, dass Sie dieses Paket in die lokale Software-Repository importieren wollen?
es_es: ¿Seguro que deseas importar este paquete al repositorio local de software?
hu_hu: Biztosan szeretné importálni ezt a programcsomagot a helyi szoftverraktárba?
ja_jp: ローカルソフトウェアのリポジトリにこのパッケージをインポートしてもよろしいですか？
sv_se: Är du säker på att du vill importera detta paket i den lokala programvaran förvar?

source: Are you sure you want to import this package into the software depot?
ca_es: Estas segur de que vols importar aquest paquet al magatzem de programari?
de_de: Sind Sie sicher, dass Sie das Paket in Ihr Software-Depot importieren möchten?
es_es: ¿Estas seguro que deseas importar este paquete al repositorio de software?
hu_hu: Biztosan szeretné importálni ezt a programcsomagot a helyi szoftverraktárba?
ja_jp: ソフトウェアデポットに、このパッケージをインポートしてもよろしいですか？

source: Are you sure you want to install this package from the Web software repository?
ca_es: Esteu segurs que voleu instal·lar aquest paquet?
de_de: Sind Sie sicher, dass Sie dieses Paket aus dem Web-Software-Repository installieren wollen?
es_es: ¿Seguro que deseas instalar este paquete desde el repositorio de software Web ?
hu_hu: Biztosan be akarja szerezni ezt a programcsomagot a webes szoftverraktárból?
ja_jp: Webソフトウェアリポジトリからこのパッケージをインストールしてもよろしいですか？
sv_se: Är du säker att du vill installera detta paket från Web förvar?

source: Are you sure you want to restore the backup?
ca_es: Esteu segurs de restaurar el backup?
de_de: Sind Sie sicher, dass Sie dieses Backup einspielen wollen?
es_es: ¿Está seguro que quiere restaurar esta copia de seguridad?
hu_hu: Biztosan vissza szeretné állítani a mentést?
ja_jp: バックアップから復元してもよいですか？
sv_se: Är du säker på att du vill återställa backupen?

source: Area name
ca_es: Nom d'àrea
de_de: Name des Verzeichnisschutzes
es_es: Nombre de area
hu_hu: Terület neve
ja_jp: エリア名
sv_se: Områdets namn

source: Assign
ca_es: Assignar
de_de: Zuweisen
es_es: Asignar
hu_hu: Hozzárendel
ja_jp: 割り当て
sv_se: Tilldela

source: Assign existing SQL user
ca_es: Assigna un usuari SQL existent.
de_de: Existierenden SQL-Benutzer zuweisen.
es_es: Assignar un usuario SQL existente.
hu_hu: Rendelje hozzá a meglévő SQL-felhasználót
ja_jp: 既存のSQLユーザーを割り当てます。
sv_se: Tilldela befintlig SQL användare

source: Assign group
ca_es: Assignar grup
de_de: Gruppe zuweisen
es_es: Asignar grupo
hu_hu: Csoport hozzárendelése
ja_jp: グループを割り当てる
sv_se: Tilldela grupp

source: At first you must create a database!
ca_es: Primerament has de crear una Base de Dades!
de_de: Zuerst müssen Sie eine Datenbank anlegen.
es_es: ¡Primero debes crear una Base de Datos!
hu_hu: Először létre kell hozni egy adatbázist
ja_jp: 最初にデータベースを作成する必要があります！

source: Auto email template data updated!
ca_es: Plantilla automàtica de correu actualitzada!
de_de: Auto E-Mail Templatedaten aktualisiert!
es_es: ¡Datos de la plantilla de auto email actualizados!
hu_hu: Automatikus email sablon módosítva
ja_jp: 自動送信Eメールのテンプレート情報が更新されました！
sv_se: Automatisk e-postmall uppdaterad!

source: Auto respond
ca_es: Autoresposta
de_de: E-Mail Autoresponder
es_es: Auto responder
hu_hu: Automatikus válasz
ja_jp: 自動応答
sv_se: Automatiskt svar

source: Automatic updates
ca_es: Actualitzacions automàtiques
de_de: Automatische Updates
es_es: Actualizaciones automáticas
hu_hu: Automatikus frissítések
ja_jp: 自動更新
sv_se: Auto. uppdateringar

source: Available for purchasing
ca_es: Disponible per comprar
de_de: Zum Kauf freigeben
es_es: Disponible para la compra
hu_hu: Megvásárolható
ja_jp: 購入可能
sv_se: Tillgängligt för köp

source: Available i-MSCP updates
ca_es: Actualitzacions i-MSCP disponibles
de_de: Verfügbare i-MSCP Updates
es_es: Actualizaciones i-MSCP disponibles
hu_hu: Elérhető i-MSCP frissítések
ja_jp: 利用可能なi-MSCPのアップデート
sv_se: Tillgängliga i-MSCP-uppdateringar

source: Available softwares
ca_es: Programari disponible
de_de: Verfügbare Software
es_es: Software disponible
hu_hu: Elérhető szoftverek
ja_jp: 利用可能なソフトウェア
sv_se: Tillgängliga program

source: Awaiting Activation
ca_es: Esperant activació
de_de: Warte auf Aktivierung
es_es: En espera de Activación
hu_hu: Aktiválásra váró programok
ja_jp: アクティベーション待ち
sv_se: Väntar på aktivering

source: Awaiting activation
ca_es: Esperant activació
de_de: Wartet auf Aktivierung
es_es: En espera de activación
hu_hu: Aktiválásra vár
ja_jp: アクティベーション待ち
sv_se: Väntar på aktivering

source: Awaiting approval
ca_es: Esperant aprovació
de_de: Warten auf die Genehmigung
es_es: ¡En espera de aprobación!
hu_hu: Jóváhagyásra váró
ja_jp: 承認待ち
sv_se: Väntar på aktivering

source: Awstats
hu_hu: AwStats statisztika

source: Back
ca_es: Enrere
de_de: Zurück
es_es: Atrás
hu_hu: Vissza
ja_jp: 戻る
sv_se: Tillbaka

source: Backup
de_de: Datensicherung
hu_hu: Adatmentés
ja_jp: バックアップ

source: Backup and restore
ca_es: Còpia i recuperació
de_de: Datensicherung und Wiederherstellung
es_es: Copia de seguridad y restauración de la copia de seguridad
hu_hu: Adatmentés és visszaállítás
ja_jp: バックアップと復元
sv_se: Backup och återställ

source: Backup and restore settings.
ca_es: Opcions de còpia de seguretat i restauració.
de_de: Backup und Wiederherstellung
es_es: Configuración de Cópia de Seguridad y Restauración.
hu_hu: Fájlok mentése és visszaállítása
ja_jp: バックアップと復元を設定する。
sv_se: Säkerhetskopiering och återställning inställningar.

source: Backup archive scheduled for restoring.
ca_es: S'ha programat la restauració del domini a partir de l'arxiu especificat.
de_de: Backup wurde für die Wiederherstellung vorgemerkt.
es_es: Archivo de backup programado para ser restaurado.
hu_hu: Archívumból visszaállítás beütemezve
ja_jp: 回復のために予定されていたアーカイブのバックアップをとってください。
sv_se: Backup arkiv planeras för att återställa.

source: Backup support
ca_es: Suport de copia de seguretat
es_es: Soporte copia de seguridad
hu_hu: Adatmentés
ja_jp: バックアップサポート
sv_se: Backupstöd

source: Bandwidth
ca_es: Ample de banda
de_de: Bandbreite
es_es: Ancho de banda
hu_hu: Sávszélesség
ja_jp: 帯域幅
sv_se: Bandbredd

source: Before the name
ca_es: Abans del nom
de_de: Vor dem Namen
es_es: Antes del nombre
hu_hu: Név elején (ID_adatbázisnév)
ja_jp: 名前の前に
sv_se: Innan namnet

source: Behind the name
ca_es: Darrera del nom
de_de: Nach dem Namen
es_es: Detras del nombre
hu_hu: Név végén (adatbázisnév_ID)
ja_jp: 名前の後に付加
sv_se: Bakom namnet

source: Being enabled
ca_es: Estar habilitat
de_de: wird aktiv gesetzt
es_es: Habilitado
hu_hu: Engedélyezni
ja_jp: 有効にされている

source: Being suspended
ca_es: Estar suspès
de_de: wird inaktiv gesetzt
es_es: Suspendido
hu_hu: Felfüggeszteni
ja_jp: 中断されている

source: Billing Settings
ca_es: Configuració de facturació
de_de: Zahlungs Einstellungen
es_es: Opciones de facturación
hu_hu: Számlázási beállítások
ja_jp: 課金設定
sv_se: Fakturainställningar

source: Blocking time between login/captcha attempts (seconds)
ca_es: Temps de bloqueig entre temptatives de inici de sessió/captcha (segons)
de_de: Wartezeit zwischen Login/Captcha-Eingaben (Sekunden)
es_es: Tiempo de bloqueo entre intentos de Inicio de sesión / Captcha (en segundos)
hu_hu: Zárolási idő sikertelen bejelentkezések között (másodpercben)
ja_jp: ログイン/キャプチャの試行の間のブロック時間(秒)

source: Blocking time between logins and captcha attempts
ca_es: Temps de bloqueig entre temptatives de inici de sessió i captcha.
de_de: Wartezeit zwischen Login/Captcha-Eingaben
es_es: Tiempo de bloqueo entre intentos de inicio de sesión y captcha
hu_hu: Zárolási idő sikertelen bejelentkezések között
ja_jp: ログインとキャプチャ試行の間のブロック時間

source: Blocktime (minutes)
ca_es: Temps de bloqueig (minuts)
de_de: Sperrzeit (Minuten)
es_es: Tiempo bloqueado (minutos)
hu_hu: Zárolási idő (percben)
ja_jp: ログイン拒否時間(分)
sv_se: Blockeringstid (i minuter)

source: Both source and destination are identical.
ca_es: Ambdós, origen i destí, són idèntics.
de_de: Quelle und Ziel sind indentisch.
es_es: Ambos, origen y destino, son idénticos.
hu_hu: Megegyezik a forrás és a cél
ja_jp: 送信元と宛先の両方は同じです。

source: Bruteforce detection
ca_es: Detecció d'accés per força bruta
de_de: Bruteforce erkennung
es_es: Detección de Acceso ilegal por fuerza bruta
hu_hu: Bruteforce támadás észlelése
ja_jp: ブルートフォース検知
sv_se: Bruteforce detektering

source: Bulk Actions
ca_es: Accions en bloc
de_de: Massenaktionen
es_es: Acciones masivas
hu_hu: Csoportműveletek
ja_jp: 一括操作

source: By
ca_es: Per
de_de: von
es_es: Por
hu_hu: által
ja_jp: から

source: CGI
hu_hu: CGI használata

source: CGI Support: disabled
ca_es: Suport CGI: desactivat
de_de: CGI Unterstützung: deaktiviert
es_es: Soporte CGI: deshabilitado
hu_hu: CGI használat: letiltva
ja_jp: CGIサポート：無効
sv_se: CGI-stöd: inaktiverad

source: CGI Support: enabled
ca_es: Suport CGI: activat
de_de: CGI Unterstützung: aktiviert
es_es: Soporte CGI: habilitado
hu_hu: CGI használat: engedélyezve
ja_jp: CGIサポート：有効
sv_se: CGI-stöd: aktiverat

source: CGI support
ca_es: Suport de CGI
de_de: CGI-Unterstützung
es_es: Soporte CGI
hu_hu: CGI használat
ja_jp: CGIサポート
sv_se: CGI-stöd

source: CPU bogomips
es_es: Bogomips del CPU
hu_hu: CPU BogoMIPS értéke

source: CPU cache
ca_es: Cache CPU
es_es: Cache del CPU
hu_hu: CPU gyorsítótár (cache)
ja_jp: CPUキャッシュメモリ

source: CPU model
ca_es: Model de CPU
de_de: CPU Modell
es_es: Modelo de CPU
hu_hu: CPU modell
ja_jp: CPU モデル
sv_se: CPU-typ

source: CPU system Info
ca_es: Informació de la CPU del sistema
de_de: CPU-Information
es_es: Información del CPU
hu_hu: CPU adatok
ja_jp: CPU情報

source: Can edit the PHP %s directive
ca_es: Pot modificar la directiva PHP %s
de_de: Kann die PHP Richtlinie %s bearbeiten
es_es: Se puede editar la directiva PHP %s
hu_hu: Módosíthatja a %s PHP direktívát
ja_jp: PHPの %s ディレクティブを編集することができます
sv_se: Kan redigerar PHP %s direktiver

source: Cancel
ca_es: Cancel·lar
de_de: Abbrechen
es_es: Cancelar
hu_hu: Mégsem
ja_jp: 取り消し
sv_se: Avbryt

source: Cancel order
ca_es: Cancel·lar comanda
de_de: Bestellung abbrechen
es_es: Orden de cancelación
hu_hu: Rendelés lemondása
ja_jp: オーダーの取消し
sv_se: Avbryt beställning

source: Cannot validate %s record. Reason: '%s'.
ca_es: No es pot validar el registre %s . Motiu: '%s'.
de_de: Aufzeichnung %s konnte nicht überprüft werden. Grund: '%s'.
es_es: No se puede validar el registro %s. Razón: '%s'.
hu_hu: %s rekord jóváhagyása meghiúsult, mert '%s'
ja_jp: %s のレコードを検証することはできません。理由：'%s'にあります。

source: Canonical name
ca_es: Nom canonic
de_de: Kanonischer Name
es_es: Nombre canónico
hu_hu: Kanonikus név (CNAME)
ja_jp: 正式な名前
sv_se: Kanoniskt namn

source: Captcha fontfile not found.
ca_es: No s'ha trobat la font per el Captcha
de_de: Captcha Schriftart wurde nicht gefunden.
es_es: No se ha localizado el fichero de fuentes Captcha.
hu_hu: Captcha betűtípus nem található
ja_jp: キャプチャフォントファイルが見つかりません。
sv_se: Captcha fontfil hittades inte.

source: Catch all
hu_hu: Catch-all funkció
ja_jp: 全て対象

source: Catch all account scheduled for creation.
ca_es: Compte catch-all programat per a ésser creat.
de_de: Catch-All Konto für die Einrichtung vorgemerkt.
es_es: Cuentas CatchAll programadas para su creación.
hu_hu: Gyűjtő email fiók létrehozása beütemezve
ja_jp: 作成のために予定されるアカウントをすべてつかんでください。
sv_se: Fånga alla konto planerad till skapelsen.

source: Catch all account scheduled for deletion.
ca_es: Compte catch-all programat per a ésser esborrat.
de_de: Catch-All Konto zum löschen vorgemerkt.
es_es: Cuenta CatchAll programada para su eliminación.
hu_hu: Gyűjtő email fiók törlése beütemezve
ja_jp: 削除のために予定されるアカウントをすべてつかんでください。
sv_se: Fånga alla konto planerad för radering.

source: Catchall
hu_hu: Catch-all funkció
ja_jp: ごみ箱

source: Caution:
ca_es: Precaució:
de_de: Achtung:
es_es: Precacución:
hu_hu: Vigyázat:
ja_jp: 注意：
sv_se: OBS:

source: Certificate
ca_es: Certificat
de_de: Zertifikat
es_es: Certificado
hu_hu: Tanúsítvány
ja_jp: 証明書
sv_se: Certifikat

source: Certificate data
ca_es: Dades del certificat
de_de: Daten vom Zertifikat
es_es: Fecha del certificado
hu_hu: Tanúsítvány
ja_jp: 証明書データ
sv_se: Certifikats data

source: Certificate doesn't match key.
ca_es: El certificat no coincideix amb la clau.
de_de: Das Zertifikat stimmt nicht mit den Schlüssel überein.
es_es: La clave del certificado no coincide.
hu_hu: Tanúsítvány kulcsok nem egyeznek
ja_jp: 証明書と、鍵が一致しません。
sv_se: Certifikatet matchaer inte med nyckeln

source: Certificate for
ca_es: Certificat per
de_de: Zertifikat für
es_es: Certificado para
hu_hu: Tanúsítvány
ja_jp: の証明書
sv_se: Certifikat för

source: Certificate key
ca_es: Clau del certificat
de_de: Schlüssel für Zertifikat
es_es: Clave del certificado
hu_hu: Tanúsítvány kulcs
ja_jp: 認証書の鍵
sv_se: Certifikat nyckel

source: Certificate successfully scheduled for addition or modification.
ca_es: S'ha programat l'edició del certificat.
de_de: Zertifikat wurde erfolgreich hinzugefügt oder geändert.
es_es: El certificado ha sido programado para ser añadido o modificado.
hu_hu: Tanúsítvány hozzáadása vagy módosítása sikeresen beütemezve
ja_jp: 証明書の追加または修正を予定されました。

source: Certificate sucessfully scheduled for deletion.
ca_es: S'ha programat l'eliminació del certificat.
de_de: Zertifikat wurde für die Löschung erfolgreich vorgemerkt.
es_es: El certificado ha sido programado para su eliminación.
hu_hu: Tanúsítvány törlése sikeresen beütemezve
ja_jp: 証明書の削除が予定されました。

source: Change
ca_es: Canviar
de_de: Wechseln
es_es: Cambiar
hu_hu: Módosítás
ja_jp: 変更
sv_se: Ändra

source: Change Entries
ca_es: Canviar les entrades
de_de: Einträge ändern
es_es: Cambiar entradas
hu_hu: Bejegyzések megváltoztatása
ja_jp: エントリを変更

source: Change SQL user password
ca_es: Canviar contrasenya usuari SQL
de_de: SQL-Benutzerpasswort ändern
es_es: Cambiar contraseña de usuario SQL
hu_hu: SQL felhasználó jelszavának módosítása
ja_jp: SQLユーザーのパスワード変更
sv_se: Ändra SQL-användarens lösenord

source: Change language
ca_es: Canviar idioma
de_de: Sprache ändern
es_es: Cambiar Idioma
hu_hu: Nyelv választás
ja_jp: 言語を変更
sv_se: Ändra språk

source: Change password
ca_es: Canviar contrasenya
de_de: Passwort ändern
es_es: Cambiar contraseña
hu_hu: Jelszó megváltoztatása
ja_jp: パスワード変更
sv_se: Byt lösenord

source: Change personal data
ca_es: Canviar dades personals
de_de: Persönliche Daten ändern
es_es: Cambiar datos personales
hu_hu: Személyes adatok módosítása
ja_jp: 個人情報変更
sv_se: Ändra personlig information

source: Changes
ca_es: Canvis
de_de: Änderungen
es_es: Cambios
hu_hu: Változások mentése
ja_jp: 変更
sv_se: Ändringar

source: Check Out
ca_es: Procedir al pagament
de_de: Bestellen
es_es: Verificar
hu_hu: Befejezés
ja_jp: チェックアウト
sv_se: Kassa

source: Check for update
ca_es: Buscar actualització
de_de: Auf Aktualisierungen prüfen
es_es: ¡Buscar actualizaciones!
hu_hu: Frissítések keresése
ja_jp: 更新がないかどうかチェック
sv_se: Leta efter uppdatering

source: Check the reseller uploads!<br />It is not allowed to upload this package two times.<br />Refresh your site to see the new status!
ca_es: Comprova les càrregues de distribuidor!<br/>No està permés de carregar aquest paquet dues vegades.<br/>Refresca el teu lloc per veure el nou estat!
de_de: Prüfen Sie Ihre Reseller Uploads!<br />Es ist nicht erlaubt ein Paket zweimal hochzuladen.<br />Bitte aktualisieren Sie die Seite um den neuen Status zu sehen!
es_es: ¡Comprueba las cargas del distribuidor!<br />No está permitido cargar este paquete dos veces.<br />¡Refresca tu sitio para ver el nuevo estado!
hu_hu: Viszonteladói feltöltések ellenőrzése! <br /> Nem töltheti fel ezt a programcsomagot két alkalommal. <br /> Frissítse a weboldalt az új állapot megtekintéséhez!
ja_jp: 代理店のアップロードをチェック！<br/>パッケージを2回アップロードすることは許可されていません。<br/>新しいステータスを確認するために、サイトを更新します！

source: Check your own uploads!<br />Ask the administrator if you don't find the package.<br />It is not allowed to upload this packages two times.<br />Refresh your site to see the new status!
ca_es: Comprova les teves pròpies càrregues!<br/>Pregunta a l'administrador si no trobes el paquet.<br/>No està permés de carregar aquest paquet dues vegades.<br/>Refresca el teu lloc per veure el nou estat!
de_de: Prüfen Sie Ihre Uploads!<br />Kontaktieren Sie den administrator wenn Sie das Paket nicht finden können.<br />Es ist nicht erlaubt das Paket zweimal hochzuladen<br />Bitte aktualisieren Sie die Seite um den neuen Status zu sehen!
es_es: ¡Comprueba tus propias cargas!<br />Pregunta al administrador si no encuentras el paquete.<br />No está permitido cargar este paquete dos veces.<br />¡Refresca tu sitio para ver el nuevo estado!
hu_hu: Feltöltéseinek ellenőrzése! <br /> Nem töltheti fel ezt a programcsomagot két alkalommal. <br /> Frissítse a weboldalt az új állapot megtekintéséhez!
ja_jp: あなた自身のアップロードをチェックしてください！<br />パッケージが見つからない場合は、管理者にお問い合わせください。<br />これは、このパッケージの2重アップロードが許可されていません。<br />新しいステータスを表示するにはサイトを更新してください！
