Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: Dear {NAME}, A new i-MSCP account has been created for you. Your account information: User type: {USERTYPE} User name: {USERNAME} Password: {PASSWORD} Remember to change your password often and the first time you login. You can login right now at {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Statistics: {BASE_SERVER_VHOST_PREFIX}{USERNAME}/stats/ (Same username and password than above) Thank you for using i-MSCP services. ___________________________ The i-MSCP Team
ca_es: Benvolgut {NAME}, S`ha creat un nou compte i-MSCP per a tu. Informació del teu compte: Tipus d'usuari: {USERTYPE} Nom d'usuari: {USERNAME} Contrasenya: {PASSWORD} Recorda de canviar la teva contrasenya sovint i la primera vegada que iniciis sessió. Pots entrar ara mateix a {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Estadístiques: {BASE_SERVER_VHOST_PREFIX}{USERNAME}/stats/ (Mateix nom d'usuari i la contrasenya de dalt) Gràcies per utilitzar els serveis d'i-MSCP. ___________________________ L'equip de i-MSCP
de_de: Hallo {NAME}, Es wurde ein neuer i-MSCP Account für Sie eingerichtet. Ihre Account Daten: Benutzer Typ: {USERTYPE} Benutzername: {USERNAME} Passwort: {PASSWORD} Bitte ändern Sie Ihr Passwort nach dem ersten Login. Sie können sich unter {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} einloggen. Statistiken: {BASE_SERVER_VHOST_PREFIX}{USERNAME}/stats/ (Hierfür benötigen Sie ihren Benutzername sowie das Passwort bereit) Danke dass Sie i-MSCP nutzen. ________________ Das i-MSCP Team
es_es: Estimado {NAME}, Se ha creado una nueva cuenta i-MSCP para ti. Información de tu cuenta: Tipo de usuario: {USERTYPE} Nombre de usuario: {USERNAME} Contraseña: {PASSWORD} No olvide cambiar su contraseña habitualmente y tambien la primera vez que usted inicie sesión. Puedes iniciar sesión ahora mismo en {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Estadísticas: {BASE_SERVER_VHOST_PREFIX}{USERNAME}/stats/ (Mismo nombre de usuario y la contraseña de arriba) Gracxias por usar los servicios i-MSCP. ___________________________ El equipo i-MSCP
hu_hu: Kedves {NAME}, Tárhelye sikeresen elkészült a következő beállításokkal: Az Ön hozzáférési adatai: Felhasználói szint: {USERTYPE} Felhasználó neve: {USERNAME} Jelszava: {PASSWORD} Kérjük változtassa meg ideiglenes jelszavát az első bejelentkezéskor! A következő oldalon tud belépni: {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Statisztika elérése: {BASE_SERVER_VHOST_PREFIX}{USERNAME}/webstats/ (A belépési adatok megegyeznek a megadott felhasználónévvel és jelszóval) Köszönjük, hogy minket választott. ___________________________ The i-MSCP Team
ja_jp: 親愛なる {NAME}様 あなたの、新しいi-MSCPアカウントが作成されました。 アカウント情報：: ユーザー種別： {USERTYPE} ユーザー名： {USERNAME} パスワード： {PASSWORD} あなたは、最初のログインで再度パスワードを変更してください。 あなたは、すぐに {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}にログインすることができます。 統計情報: {BASE_SERVER_VHOST_PREFIX}{USERNAME}/stats/ (上記と同じユーザー名とパスワード) i-MSCP サービスをご利用いただきありがとうございます。. ___________________________ i-MSCP チーム

source: Dear {NAME}, A new i-MSCP account has been created for you. Your account information: User type: {USERTYPE} User name: {USERNAME} Password: {PASSWORD} Remember to change your password often and the first time you login. You can login right now at {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Thank you for using i-MSCP services. ___________________________ The i-MSCP Team
ca_es: Benvolgut{NAME}, S`ha creat un nou compte i-MSCP per a tu. Informació del teu compte: Tipus d'usuari: {USERTYPE} Nom d'usuari: {USERNAME} Contrasenya: {PASSWORD} Recorda de canviar la teva contrasenya sovint i la primera vegada que iniciis sessió. Pots entrar ara mateix a {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Gràcies per utilitzar els serveis d'i-MSCP. ___________________________ L'equip de i-MSCP
de_de: Hallo {NAME}, Es wurde ein neuer i-MSCP Account für Sie eingerichtet. Ihre Account Daten: Benutzer Typ: {USERTYPE} Benutzername: {USERNAME} Passwort: {PASSWORD} Bitte ändern Sie ihr Passwort nach dem ersten Login. Sie können sich unter {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} einloggen. Danke dass Sie i-MSCP nutzen. ________________ Das i-MSCP Team
es_es: Estimado {NAME}, Una nueva cuenta i-MSCP ha sido creada para ti. Información de tu cuenta: Tipo de usuario: {USERTYPE} Nombre de usuario: {USERNAME} Contraseña: {PASSWORD} No olvides cambiar tu contraseña habitualmente y tambiésn despues de iniciar sesión por primera vez. Ya puedes iniciar sesión en {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Gracias por usar los servicios de i-MSCP. ___________________________ El equipo i-MSCP
hu_hu: Kedves {NAME}, Tárhelye sikeresen elkészült a következő beállításokkal: Az Ön hozzáférési adatai: Felhasználói szint: {USERTYPE} Felhasználó neve: {USERNAME} Jelszava: {PASSWORD} Kérjük változtassa meg ideiglenes jelszavát az első bejelentkezéskor! A következő oldalon tud belépni: {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Köszönjük, hogy minket választott. ___________________________ The i-MSCP Team
ja_jp: 親愛なる {NAME}様 あなたの、新しいi-MSCPアカウントが作成されました。 アカウント情報：: ユーザー種別： {USERTYPE} ユーザー名： {USERNAME} パスワード： {PASSWORD} あなたは、最初のログインで再度パスワードを変更してください。 あなたは、{BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}で直ぐにログインすることができます。 i-MSCPサービスをご利用いただきありがとうございます。. ___________________________ i-MSCP チーム

source: Dear {NAME}, This is an automatic confirmation for the order of the domain: {DOMAIN} You have to click the following link to confirm your order. {ACTIVATION_LINK} If you do not confirm it before the {EXPIRE_DATE}, it will automatically be canceled. Thank you for using i-MSCP services. ___________________________ The i-MSCP Team
ca_es: Benvolgut {NAME}, Aquesta és una confirmació automàtica per la ordre del domini: {DOMAIN} Has de fer de fer clic al següent enllaç per confirmar la seva comanda. {ACTIVATION_LINK} Si no ho confirmes abans de {EXPIRE_DATE}, es cancel.larà automàticament. Gràcies per utilitzar els serveis d'i-MSCP. ___________________________ L'equip de i-MSCP
de_de: Hallo {NAME}, Dies ist eine automatisierte Bestätigung für die Bestellung der Domain: {DOMAIN} Um Ihre Bestellung abzuschließen müssen sie noch den folgenden Link aufrufen. {ACTIVATION_LINK} Wenn Sie den Link nicht bis zum {EXPIRE_DATE} aufgerufen haben, wird Ihre Bestellung automatich gelöscht. Danke dass Sie i-MSCP nutzen. _______________ Das i-MSCP Team
es_es: Estimado {NAME}, Esta es una confirmación automática para el pedido del dominio: {DOMAIN} Debes hacer click en el siguiente enlace para confirmar tu pedido. {ACTIVATION_LINK} Si no lo confirmas antes de {EXPIRE_DATE}, será cancelado automáticamente. Gracias por usar los servicios de i-MSCP. ___________________________ El equipo i-MSCP
hu_hu: Kedves {NAME}, Ez egy automatikus visszaigazolás a következő domain megrendeléséről: {DOMAIN} A megrendelés megerősítéséhez kattintson a következő hivatkozásra: {ACTIVATION_LINK} Ha Ön nem erősíti meg ezt a {EXPIRE_DATE} -ig, megrendelése automatikusan törlődik. Köszönjük, hogy igénybe vette szolgálatásainkat. ___________________________ The i-MSCP Team
ja_jp: 親愛なる {NAME}様 ドメインのオーダーの自動確認メールです：: {DOMAIN} あなたのオーダーを確認するため、次のリンクをクリックする必要があります。 {ACTIVATION_LINK} あなたが、{EXPIRE_DATE}より前に上記リンクをクリックして確認しないと、自動的にオーダーはキャンセルされます。 . i-MSCPサービスをご利用いただきありがとうございます。. ___________________________ i-MSCP チーム

source: Dear {NAME}, Use this link to activate your new i-MSCP password: {LINK} Thank you for using i-MSCP services. ___________________________ The i-MSCP Team
ca_es: Benvolgut {NAME}, Usa aquest enllaç per a activar la teva nova contrasenya a i-MSCP: {LINK} Gràcies per utilitzar els serveis d'i-MSCP. ___________________________ L'equip de i-MSCP
de_de: Hallo {NAME}, bitte benutzen Sie den folgenden Link um Ihr neues Passwort zu aktivieren: {LINK} Danke dass Sie i-MSCP nutzen. ___________________________ Das i-MSCP Team
es_es: Estimado {NAME}, Usa este enlace para activar tu nueva contraseña i-MSCP: {LINK} Gracias por usar los servicios de i-MSCP. ___________________________ El equipo i-MSCP
hu_hu: Kedves {NAME}, Az új jelszavának aktiválásához kattintson a következő hivatkozásra: {LINK} Köszönjük, hogy igénybe vette szolgálatásainkat. ___________________________ The i-MSCP Team
ja_jp: 親愛なる {NAME}様 新しいi-MSCPパスワードを有効にするには、以下のリンクをクリックしてください。 {LINK} i-MSCPサービスをご利用いただきありがとうございます。 ___________________________ i-MSCP チーム

source: Dear {RESELLER}, You have received a new order from {NAME} <{MAIL}> for the domain {DOMAIN}. Please login into your i-MSCP control panel for more details. ______________________ i-MSCP Service Mailer
ca_es: Estimat {RESELLER}, Heu rebut una nova comanda de {NAME} <{MAIL}> pel domini {DOMAIN}. Sisplau, entreu al panell de control per més detalls. ______________________ Servei de notificacions d'i-MSCP
de_de: Hallo {RESELLER}! Sie haben eine neue Bestellung von {NAME} <{MAIL}> für die Domain {DOMAIN} erhalten. Bitte melden Sie sich für weitere Details am i-MSCP Control Panel an. ______________________ i-MSCP Service Mailer
es_es: Estimado {RESELLER}, Has recibido un nuevo pedido de {NAME} <{MAIL}> para el dominio {DOMAIN}. Por favor inicia sesión en tu panel de control i-MSCP para mas detalles. ______________________ i-MSCP Servicio de Correo
hu_hu: Kedves {RESELLER}, Kaptunk egy új rendelés a következő adatokkal: {NAME} <{MAIL}> {DOMAIN}. Jelentkezzen be az Ön i-MSCP Vezérlőpultjába a további részletekért. ______________________ i-MSCP Service Mailer
ja_jp: 親愛なる{RESELLER}様 ドメインの{DOMAIN}ために、{NAME}<{MAIL}>からの新しいオーダーを受けとっています。 詳細については、お使いの i-MSCPコントロールパネルにログインしてください。 ______________________ i-MSCP サービスメーラー

source: Dear {RESELLER}, Your customer {CUSTOMER} is awaiting for the approval of his new alias: {ALIAS} Once logged in, you can activate his new alias at {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php Thank you for using i-MSCP services. ___________________________ The i-MSCP Team
ca_es: Benvolgut {RESELLER}, El teu client {CUSTOMER} està esperant l'aprovació d'un nou àlies: {ALIAS} Una vegada iniciada la sessió, pots activar el nou àlies a {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php Gràcies per utilitzar els serveis d'i-MSCP. ___________________________ L'equip de i-MSCP
de_de: Hallo {RESELLER}, Ihr Kunde {CUSTOMER} wartet auf die Aktivierung eines neuen Aliases: {ALIAS} Bitte loggen Sie sich unter {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php ein um den Alias zu aktivieren. Danke, dass Sie I-MSCP nutzen. ___________________________ Das i-MSCP Team
es_es: Estimado {RESELLER}, Tu cliente {CUSTOMER} está a la espera de la aprobación de su nuevo alias: {ALIAS} Una vez iniciada sesión, puedes activar su nuevo alias en {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php Gracias por usar los servicios de i-MSCP. ___________________________ El equipo i-MSCP
hu_hu: Kedves {RESELLER}, {CUSTOMER} ügyfelének aktiválásra váró álneve van: {ALIAS} Az új álnév aktiválásához a következő oldalon tud egyszer belépni: {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php Köszönjük, hogy igénybe vette szolgálatásainkat. ___________________________ The i-MSCP Team
ja_jp: 親愛なる {RESELLER} 様 あなたの顧客 {CUSTOMER} が新しいエイリアスの承認を得る為、待っています： {ALIAS} ログインしたら {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}/reseller/alias.php で新しいエイリアスを有効にすることができます。 i-MSCP サービスをご利用いただきありがとうございます。 ___________________________ i-MSCP チーム

source: Hello {NAME}, Your user name is: {USERNAME} Your password is: {PASSWORD} You can login at {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Thank you for using i-MSCP services. ___________________________ The i-MSCP Team
ca_es: Hola {NAME}, El teu nom d'usuari és: {USERNAME} La teva contrasenya és: {PASSWORD} Pots iniciar sessió a {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Gràcies per utilitzar els serveis d'i-MSCP. ___________________________ L'equip de i-MSCP
de_de: Hallo {NAME}, Ihr Benutzername lautet: {USERNAME} Ihr Passwort lautet: {PASSWORD} Sie können sich unter {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} einloggen. Danke dass Sie i-MSCP nutzen. ___________________________ Das i-MSCP Team
es_es: Hola {NAME}, Tu nombre de usuario es: {USERNAME} Tu contraseña es: {PASSWORD} Puedes iniciar sesión en {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Gracias por usar los servicios de i-MSCP. ___________________________ El equipo i-MSCP
hu_hu: Hello {NAME}, Felhasználó neve: {USERNAME} Jelszava: {PASSWORD} A következő oldalon tud belépni: {BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST} Köszönjük, hogy igénybe vette szolgálatásainkat. ___________________________ The i-MSCP Team
ja_jp: こんにちは {NAME} 様 あなたのユーザ名： {USERNAME} あなたのパスワード： {PASSWORD} あなたは、{BASE_SERVER_VHOST_PREFIX}{BASE_SERVER_VHOST}でログインできます。 i-MSCP サービスをご利用いただきありがとうございます。 ___________________________ i-MSCP チーム

source: Cannot validate %s record. Reason: '%s'.
ca_es: No es pot validar el registre %s. Raó: '%s'.
de_de: Rekord %s kann nicht überprüft werden. Grund: '%s'.
es_es: No puedo validar el registro %s. Motivo: '%s'.
hu_hu: Nem lehetett érvényesíteni a %s rekordot. Oka: '%s'.
ja_jp: %s レコードを検証する事ができません。理由： '%s'。

source: Unknown entry type %s.
ca_es: Tipus d'entrada %s desconegut.
de_de: Unbekannter Eintragstyp %s.
es_es: Tipo de entrada desconocido %s.
hu_hu: Ismeretlen bejegyzés típus %s.
ja_jp: 未知のエントリ種別 %s です。

source: Show all errors, except for warnings about deprecated code (Production)
ca_es: Mostrar tots els errors, excepte el avisos de codi obsolet (Producció)
de_de: Zeigt alle Fehler mit Ausnahme von Warnungen und veralteten Funktionen (Produktion)
es_es: Mostrar todos los errores, a excepción de las advertencias sobre código obsoleto (Producción)
hu_hu: Minden hiba megjelenítése, kivéve az elavult kóddal kapcsolatos figyelmeztetések megjelenítése
ja_jp: 非推奨のコードについての警告を除いて、全てのエラーを表示する（生産）
sv_se: Visa alla fel, förutom varningar om föråldrat kod (Production)

source: was deleted by {ADMIN}!
ca_es: ha estat esborrat per {ADMIN}!
de_de: wurde gelöscht von {ADMIN}!
es_es: ha sido eliminado por {ADMIN}!
hu_hu: {ADMIN} törölte!
ja_jp: {ADMIN} が削除された！

source: %1$d / %2$d of %3$d
ca_es: %1$d / %2$d de %3$d
de_de: %1$d / %2$d von %3$d
es_es: %1$d / %2$d de %3$d
hu_hu: %1$d / %2$d / %3$d

source: %1$d / %2$d of unlimited
ca_es: %1$d / %2$d de il·limitat
de_de: %1$d / %2$d von unbegrenzt
es_es: %1$d / %2$d de ilimitado
hu_hu: %1$d / %2$d
ja_jp: %1$d / %2$d of 無制限

source: %1$d of %2$d
ca_es: %1$d de %2$d
de_de: %1$d von %2$d
es_es: %1$d de %2$d
hu_hu: %1$d / %2$d

source: %1$d%% [%2$s of %3$s]
ca_es: %1$d%% [%2$s de %3$s]
de_de: %1$d%% [%2$s von %3$s]
es_es: %1$d%% [%2$s de %3$s]
hu_hu: %1$d%% [%2$s - korlát: %3$s]
sv_se: %1$d%% [%2$s av %3$s]

source: %1$d%% [%2$s of unlimited]
ca_es: %1$d%% [%2$s de il·limitat]
de_de: %1$d%% [%2$s von unbegrenzt]
es_es: %1$d%% [%2$s de ilimitados]
hu_hu: %1$d%% [%2$s - korlátlan]
ja_jp: %1$d%% [%2$s of 無制限]
sv_se: %1$d%% [%2$s av obegränsat]

source: %1$s - (Softwaredepot)
ca_es: %1$s - (Magatzem de programari)
es_es: %1$s - (Repositorio de software)
hu_hu: %1$s - (Szoftverraktár)
ja_jp: %1$s - (ソフトウェアデポット)

source: %1$s - (Version: %2$s, Language: %3$s)
ca_es: %1$s - (Versió: %2$s, Idioma: %3$s)
de_de: %1$s - (Version: %2$s, Sprache: %3$s)
es_es: %1$s - (Versión: %2$s, Idioma: %3$s)
hu_hu: %1$s - (Verzió: %2$s, Nyelv: %3$s)
ja_jp: %1$s - (バージョン： %2$s, 言語： %3$s)
sv_se: %1$s - (Version:%2$s, Språk:%3$s)

source: %1$s / %2$s of %3$s
ca_es: %1$s / %2$s de %3$s
de_de: %1$s / %2$s von %3$s
es_es: %1$s / %2$s de %3$s
hu_hu: %1$s / %2$s / %3$s

source: %1$s / %2$s of unlimited
ca_es: %1$s / %2$s de il·limitat
de_de: %1$s / %2$s von Unbegrenzt
es_es: %1$s / %2$s de ilimitado
hu_hu: %1$s / %2$s
ja_jp: %1$s / %2$s of 無制限

source: %1$s of %2$s
ca_es: %1$s de %2$s
de_de: %1$s von %2$s
es_es: %1$s de %2$s
hu_hu: %1$s / %2$s

source: %1$s of %2$s MB
ca_es: %1$s de %2$s MB
de_de: %1$s von %2$s MB
es_es: %1$s de %2$s MB
hu_hu: %1$s a(z) %2$s MB-ból
ja_jp: %2$s の %1$s MB
sv_se: %1$s av %2$s MB

source: %1$s of <b>unlimited</b> MB
ca_es: %1$s de <b>il·limitat</b> MB
de_de: %1$s von <b>unlimited</b> MB
es_es: %1$s de <b>ilimitado</b> MB
hu_hu: %1$s - <strong>korlátlan</strong> MB
ja_jp: <b>無制限</b> の%1$s MB
sv_se: %1$s av <b>obegränsat</b> MB

source: %1$s you are now logged as %2$s
ca_es: %1$s esteu validats com a %2$s
de_de: %1$s - Sie sind jetzt angemeldet als: %2$s
es_es: %1$s ahora estás conectado como %2$s
hu_hu: %1$s belépett, mint: %2$s
ja_jp: %1$s は、現在 %2$s としてログインしています
sv_se: %1$s du är nu loggad som %2$s

source: %1$s%% [%2$s of %3$s]
ca_es: %1$s%% [%2$s de %3$s]
de_de: %1$s%% [%2$s von %3$s]
es_es: %1$s%% [%2$s de %3$s]
hu_hu: %1$s%% [%2$s - korlát: %3$s]
sv_se: %1$s%% [%2$s av %3$s]

source: %1$s%% [%2$s of unlimited]
ca_es: %1$s%% [%2$s de il·limitat]
de_de: %1$s%% [%2$s von unbegrenzt]
es_es: %1$s%% [%2$s de ilimitados]
hu_hu: %1$s%% [%2$s - korlátlan]
ja_jp: %1$s%% [%2$s of 無制限]
sv_se: %1$s%% [%2$s av obegränsat]

source: %1$s`s - Software
ca_es: %1$s`s - Programari
hu_hu: %1$s`s - Program
ja_jp: %1$s`s - ソフトウェア

source: %d %s remaining until account expiration
ca_es: queden %d %s fins a l'expiració del compte
de_de: %d%s noch bis Kontenablauf Datum
es_es: faltan %d %s hasta la expiración de la cuenta.
hu_hu: Azonosító lejáratának hátralévő ideje: %d %s
ja_jp: アカウントの有効期限まで、残りの%d %s
sv_se: %d %s återstår till kontot utgångsdatum

source: %d Service(s) port was successfully updated
ca_es: %d ports actualitzats correctament
de_de: %d Service(s)-Port wurde erfolgreich aktualisiert
es_es: Se ha/han actualizado %d puerto(s) de servicio
hu_hu: %d szolgáltatási port frissítve
ja_jp: %d のサービスポートが更新されました
sv_se: %d Service(s)-porten har uppdaterats

source: %d configuration parameter(s) have/has been created.
ca_es: %d paràmetre(s) de configuració creat(s).
de_de: %d Konfigurationsparameter wurden erstellt.
es_es: Se ha/han creado %d parametro(s) de configuración.
hu_hu: %d beállítási paraméter(ek) létrehozva
ja_jp: %d 個の設定パラメータが作成されました。
sv_se: %d konfiguration parameter(s) har / har skapats.

source: %d configuration parameter(s) have/has been updated.
ca_es: %d paràmetre(s) de configuració actualitzats
de_de: %d Konfigurationsparameter wurden aktualisiert.
es_es: Se ha/han actualizado %d parametro(s) de configuración.
hu_hu: %d beállítási paraméter(ek) frissítve
ja_jp: %d 個の設定パラメータが更新されました。
sv_se: %d konfiguration parameter(s) har / har uppdaterats.

source: %d of %s
ca_es: %d de %s
de_de: %d von %s
es_es: %d de %s
hu_hu: %d / %s
ja_jp: %d の %s

source: %d of unlimited
ca_es: %d de il·limitat
de_de: %d von Unbegrenzt
es_es: %d de ilimitado
hu_hu: %d a korlátlanból
ja_jp: %d of 無制限

source: %d strings translated
ca_es: %d cadenes traduïdes
de_de: %d Strings übersetzt
es_es: %d cadenas traducidas
hu_hu: %d karaktersorozat lefordítva
ja_jp: %d の文字列を翻訳
sv_se: %d strängar översatt

source: %s Errors in database
ca_es: %s Errors a la base de dades
de_de: %s Fehler in der Datenbank
es_es: %s Error en la base de datos
hu_hu: %s hiba az adatbázisban
ja_jp: データベースの%sエラー
sv_se: %s Fel i databas

source: %s account successfully deleted.
ca_es: compte %s eliminat correctament.
de_de: %s Konto erfolgreich gelöscht.
es_es: La cuenta %s ha sido eliminada correctamente.
hu_hu: %s azonosító sikeresen törölve
ja_jp: %s のアカウントは削除されました。
sv_se: %s konto raderades.

source: %s deleted the admin log older than one month.
ca_es: %s esborrat el registres d'admin més vells d'un mes.
de_de: %s löschte die Adminmeldungen, die älter waren als einen Monat
es_es: %s ha eliminado el registro de administración anterior a un mes.
hu_hu: %s törölte az 1 hónapnál régebbi adminisztrátori naplóbejegyzéseket
ja_jp: %s は1ヶ月以上古い管理者ログを削除しました。

source: %s deleted the admin log older than one year.
ca_es: %s ha esborrat els registres d'admin més vells de un any.
de_de: %s löschte die Adminmeldungen, die älter waren als ein Jahr
es_es: %s ha eliminado el registro de administración anterior a un año.
hu_hu: %s törölte az 1 évnél régebbi adminisztrátori naplóbejegyzéseket
ja_jp: %s は1年以上古い管理者ログを削除しました。

source: %s deleted the admin log older than six months.
ca_es: %s ha esborrat els registres d'admin més vells de sis mesos.
de_de: %s löschte die Adminmeldungen, die älter waren als sechs Monate
es_es: %s ha eliminado el registro de administración anterior a seis meses.
hu_hu: %s törölte a 6 hónapnál régebbi adminisztrátori naplóbejegyzéseket
ja_jp: %s は半年以上古い管理者ログを削除しました。

source: %s deleted the admin log older than three months.
ca_es: %s ha esborrat els registres d'admin més vells de tres mesos.
de_de: %s löschte die Adminmeldungen die älter waren als drei Monate
es_es: %s ha eliminado el registro de administración anterior a tres meses.
hu_hu: %s törölte a 3 hónapnál régebbi adminisztrátori naplóbejegyzéseket
ja_jp: %s は3ヶ月以上古い管理者ログを削除しました。

source: %s deleted the admin log older than two weeks!
ca_es: %s ha esborrat el registre d'admin més antic de dos setmanes
de_de: %s hat alle Meldungen, die älter als zwei Wochen sind, gelöscht!
es_es: %s ha borrado las entradas más antiguas que 2 semanas del log de administrador
hu_hu: %s törölte a 2 hétnél régebbi adminisztrátori naplóbejegyzéseket!
ja_jp: %s は2週より古い管理ログを削除しました！
sv_se: %s tog bort allt från administrationsloggen som var äldre än två veckor

source: %s deleted the full admin log.
ca_es: %s ha esborrat tots els registres d'admin.
de_de: %s löschte das gesamte Protokoll.
es_es: %s ha eliminado todo el registro de administración.
hu_hu: %s törölte a teljes adminisztrátori naplót
ja_jp: %s は全ての管理者ログを削除しました。

source: %s does not exist
ca_es: %s no existeix
de_de: %s existiert nicht!
es_es: %s no existe
hu_hu: %s nem létezik
ja_jp: %s は存在しません
sv_se: %s finns inte

source: %s doesn't exist
ca_es: %s no existeix
de_de: %s existiert nicht
es_es: %s no existe
hu_hu: %s nem létezik
ja_jp: %s が見つかりません
sv_se: %s finns inte

source: %s doesn't exist or is empty
ca_es: %s no existeix o és buit
de_de: %s existiert nicht oder ist leer
es_es: %s no existe o esta vacio
hu_hu: %s nem létezik vagy üres
ja_jp: %s が存在しないか、空です
sv_se: %s finns inte eller är tom

source: %s id is invalid! You cannot add mail accounts.
ca_es: l'id %s no és vàlid! No pots afegir comptes de correu.
de_de: %s id ist ungültig! Sie können keine Mail Konten anlegen.
es_es: Id %s no válido! No puedes añadir cuentas de correo.
hu_hu: A(z) %s érvénytelen, nem vehet fel email fiókokat
ja_jp: %sのIDが無効です！メールアカウントを追加できません。
sv_se: %s ID är ogiltigt! Du kan inte lägga på postkonton.

source: %s is not a valid i-MSCP language file.
ca_es: %s no és un fitxer d'idioma vàlid per i-MSCP.
de_de: %s ist keine gültige i-MSCP Sprachdatei.
es_es: %s no és un fichero de idiomas i-MSCP válido.
hu_hu: %s nem érvényes i-MSCP nyelvi fájl
ja_jp: %sは、有効なi-MSCP言語ファイルでありません。
sv_se: %s är inte ett giltigt i-MSCP språkfil.

source: %s list is empty! You cannot add mail accounts.
ca_es: la llista %s és buida! No pots afegir comptes de correu.
de_de: %s Liste ist leer! Sie können keine Mail Konten hinzufügen.
es_es: La lista %s está vacia! No puedes añadir cuentas de correo.
hu_hu: A(z) %s lista üres, nem vehet fel email fiókokat
ja_jp: %sのリストが空です！メールアカウントを追加できません。
sv_se: %s lista är tom! Du kan inte lägga på postkonton.

source: %s of %s
ca_es: %s de %s
de_de: %s von %s
es_es: %s de %s
hu_hu: %s / %s
ja_jp: %s の %s

source: %s of unlimited
ca_es: %s de il·limitat
de_de: %s von Unbegrenzt
es_es: %s de ilimitado
hu_hu: %s
ja_jp: %s of 無制限

source: %s page
ca_es: %s pàgina
de_de: %s Seite
es_es: página %s
hu_hu: %s
ja_jp: %s ページ
sv_se: %s sida

source: %s record
ca_es: entrada %s
de_de: %s Eintrag
es_es: %s registro
hu_hu: %s rekord
ja_jp: %s レコード
sv_se: %s post
