Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: SSL feature is disabled. You cannot add / change certificate
ca_es: El suport d'SSL està desactivat. Per tant, no podeu afegir / modificar certificats.
de_de: SSL-Funktion ist deaktiviert. Sie können kein Zertifikat hinzufügen / ändern
es_es: La función de SSL está desactivada. No puedes añadir / cambiar certificados
hu_hu: SSL szolgáltatás letiltva, ezért tanúsítványt nem tud hozzáadni / módosítani
ja_jp: SSL機能が無効になっています。あなたが証明書を追加/変更することはできません

source: Save
ca_es: Guardar
de_de: Speichern
es_es: Guardar
hu_hu: Mentés
ja_jp: 保存
sv_se: Spara

source: Search
ca_es: Buscar
de_de: Suchen
es_es: Buscar
hu_hu: Keresés
ja_jp: 検索
sv_se: Sök

source: Second Level Domain name strict validation
ca_es: Validació estricta dominis de segon nivell
de_de: Strenge Second Level Domain überprüfung
es_es: Validación estricta de nombres de dominio de segundo nivel
hu_hu: Második szintű domain (SLD) szigorú ellenőrzése
ja_jp: セカンドレベルドメイン名の厳密な確認
sv_se: Strikt validering av huvuddomän

source: Secure connection
ca_es: Connexió segura
de_de: Sichere Verbindung
es_es: Conexión segura
hu_hu: Biztonságos kapcsolat
ja_jp: 安全な接続

source: Security code
ca_es: Codi de seguretat
de_de: Sicherheitscode
es_es: Código de seguridad
hu_hu: Biztonsági kód
ja_jp: セキュリティーコード
sv_se: Säkerhetskod

source: Security code is incorrect.
ca_es: El codi de seguretat és incorrecte.
de_de: Sicherheitscode ist falsch.
es_es: Código de seguridad incorrecto.
hu_hu: Biztonsági kód nem megfelelő
ja_jp: セキュリティコードが誤っています。
sv_se: Säkerhetskod är felaktigt.

source: Select Domain
ca_es: Escull el domini
de_de: Wähle Domain
es_es: Seleccionar Dominio
hu_hu: Domain kiválasztása
ja_jp: ドメインを選択
sv_se: Välj domän

source: Select database
ca_es: Escull la base de dades
de_de: Wähle Datenbank
es_es: Seleccionar Base de Datos
hu_hu: Adatbázis kiválasztása
ja_jp: データベースを選択
sv_se: Välj databas

source: Select group:
ca_es: Seleccionar grup:
de_de: Gruppe auswählen:
es_es: Selecciona un grupo:
hu_hu: Csoport kiválasztása:
ja_jp: 選択グループ：
sv_se: Välj grupp:

source: Send
ca_es: Enviar
de_de: Gesendet
es_es: Enviar
hu_hu: Küldés
ja_jp: 送信
sv_se: Skicka

source: Send message
ca_es: Enviar missatge
de_de: Nachricht senden
es_es: Enviar mensaje
hu_hu: Üzenet küldése
ja_jp: メッセージ送信
sv_se: Skicka meddelande

source: Send message to
ca_es: Enviar el missatge a
de_de: Nachricht senden an
es_es: Enviar mensaje a
hu_hu: Üzenet címzettje
ja_jp: 送信先アドレス
sv_se: Skicka meddelande till

source: Send new login data
ca_es: Enviar noves dades d'accés
de_de: Neue Zugangsdaten versenden
es_es: Envíe nuevos datos para su identificación
hu_hu: Új bejelentkezési információ küldése
ja_jp: 新しいログインデータを送信
sv_se: Skicka nya inloggningsuppgifter

source: Send new reply
ca_es: Enviar resposta
de_de: Neue Antwort senden
es_es: Enviar nueva respuesta
hu_hu: Válaszüzenet küldése
ja_jp: 新しい返信を送る
sv_se: Skicka nya svar

source: Send reply
ca_es: Enviar resposta
de_de: Antwort senden
es_es: Enviar respuesta
hu_hu: Válasz küldése
ja_jp: 返信を送信
sv_se: Skicka svar

source: Senders email
ca_es: Correu del remitent
de_de: Absenderadresse
es_es: Email (emisor)
hu_hu: Feladó email címe
ja_jp: 送信者のEメール
sv_se: Avsändarens e-postadress

source: Senders name
ca_es: Nom del remitent
de_de: Absendername
es_es: Nombre (emisor)
hu_hu: Feladó neve
ja_jp: 送信者名
sv_se: Avsändare

source: Separate multiple email addresses with a line-break.
ca_es: Separeu les diferents adreces de correu amb un salt de línia.
de_de: Trennen Sie mehrere E-Mail-Adressen mit einem Zeilenumbruch.
es_es: Separa las direcciones de correo electrónico con un salto de línea.
hu_hu: Több címzett is megadható, azonban a helyes működés érdekében minden email címet külön sorba kell írni
ja_jp: 改行で複数のEメールアドレスを切り離してください
sv_se: Separera flera e-postadresser med en ny rad.

source: Separate multiple email addresses with a space, a comma or a line-break.
ca_es: Separar múltiples adreces amb un espai, coma o salt de línia.
de_de: Trennen Sie mehrere E-Mail-Adressen mit einem Leerzeichen, ein Komma oder einen Zeilenumbruch.
es_es: Separar múltiples direcciones de email con un espacio, una coma o un salto de línea.
hu_hu: Válassza el az email címeket szóközzel, vesszővel vagy a sortöréssel
ja_jp: 独立した複数のEメールは、スペース、コンマまたは改行で対処しています。
sv_se: Separera flera e-postadresser med mellanslag, ett komma eller en line-paus.

source: Server day statistics
ca_es: Estadístiques diàries del servidor
de_de: Server Tagesstatistik
es_es: Estadísticas diarias del servidor
hu_hu: Napi statisztika
ja_jp: サーバの統計情報（日次）
sv_se: Daglig serverstatistik

source: Server ports
ca_es: Ports del servidor
es_es: Puertos del servidor
hu_hu: Szerver portjai
ja_jp: サーバポート
sv_se: Serverportar

source: Server statistics
ca_es: Estadístiques del Servidor
de_de: Serverstatistik
es_es: Estadísticas del servidor
hu_hu: Forgalmi adatok
ja_jp: サーバ統計情報
sv_se: Serverstatistik

source: Server status
ca_es: Estat del servidor
es_es: Estado del servidor
hu_hu: Szolgáltatások állapotai
ja_jp: サーバのステータス

source: Server traffic
ca_es: Trànsit del servidor
es_es: Tráfico del servidor
hu_hu: Szerver adatforgalma
ja_jp: サーバのトラフィック
sv_se: Servertrafik

source: Server traffic settings
ca_es: Paràmetres de trànsit del servidor
de_de: Server Traffic Einstellungen
es_es: Configuración de tráfico del servidor
hu_hu: Szerverre vonatkozó adatforgalmi beállítások
ja_jp: サーバのトラフィック設定
sv_se: Servertrafikinställningar

source: Server traffic settings successfully updated.
ca_es: Configuració del tràfic de servidor actualitzada.
de_de: Einstellungen für Server-Datenverkehr erfolgreich aktualisiert.
es_es: La configuración del tráfico del servidor se ha actualizado correctamente.
hu_hu: Szerverre vonatkozó adatforgalmi beállítások sikeresen frissítve
ja_jp: サーバトラフィックが正常に更新されました。

source: Service
ca_es: Servei
de_de: Dienst
es_es: Servicio
hu_hu: Szolgáltatás
ja_jp: サービス
sv_se: Tjänst

source: Service must be filled.
ca_es: S'ha d'omplir el servei
de_de: Der Service muss angegeben werden.
es_es: Servicio debe ser rellenado.
hu_hu: a "Szolgáltatás" nincs megadva
ja_jp: サービスは必須です！
sv_se: Tjänst måste fyllas i.

source: Service name
ca_es: Nom del servei
de_de: Name des Dienst
es_es: Nombre de servicio
hu_hu: Szolgáltatás (például: http, imap)
ja_jp: サービス名
sv_se: Tjänstnamn

source: Service port was successfully added
ca_es: Port actualitzat correctament
de_de: Service-Port wurde erfolgreich hinzugefügt
es_es: Se ha añadido un puerto de servicio.
hu_hu: Szolgáltatási port hozzáadva
ja_jp: サービスポートは追加されました
sv_se: Serviceport har lagts till

source: Service port was successfully removed.
ca_es: Port de servei eliminat.
de_de: Dienste Port ist erfolgreich gelöscht worden.
es_es: El puerto de servicio ha sido eliminado correctamente.
hu_hu: Szolgáltatási port törölve
ja_jp: サービスポートが削除されました。

source: Service ports
ca_es: Pots dels serveis
de_de: Dienst-Ports
es_es: Puertos de servicio
hu_hu: Szolgáltatások portjai
ja_jp: サービスポート

source: Service protocol
ca_es: Protocol del servei
de_de: Dienst-Protokoll
es_es: Protocolo del servicio
hu_hu: Protokoll
ja_jp: サービスプロトコル
sv_se: Tjänstprotokoll

source: Services status
ca_es: Estat dels serveis
de_de: Status der Dienste
es_es: Estado de los servicios
hu_hu: Szolgáltatások állapotai
ja_jp: サービスステータス
sv_se: Tjänster status

source: Session not found in login table.
ca_es: No s'ha trobat la sessió en la taula "login".
de_de: Session nicht in login-Tabelle gefunden.
es_es: La sesión no se encuentra en la tabla de inicios de sesión.
hu_hu: Munkafolyamat (session) nem található a belépéseket (login) tartalmazó táblában.
ja_jp: セッションはログインテーブルで見つかりませんでした。
sv_se: Session finns inte i login tabellen.

source: Sessions
de_de: Sitzungen
es_es: Sesiones
hu_hu: Felhasználói munkafolyamatok
ja_jp: セッション

source: Set status to 'change'
ca_es: Canvia a estat 'canviar'
de_de: Setze Status auf 'change'
es_es: Cambiar el estado a 'cambiar'
hu_hu: Állapot módosítása 'megváltozott'-ra
ja_jp: 状態を'変更'に設定
sv_se: Ange status till 'ändra'

source: Settings
ca_es: Paràmetres
de_de: Einstellungen
es_es: Configuraciones
hu_hu: Beállítások
ja_jp: 設定
sv_se: Inställningar

source: Settings saved.
ca_es: Ajustos guardats.
de_de: Einstellungen gespeichert.
es_es: Configuración guardada
hu_hu: Beállítások elmentve
ja_jp: 設定を保存しました。

source: Setup fee
ca_es: Cost d'alta
de_de: Einrichtungsgebühr
es_es: Precio del setup
hu_hu: Beállítási (egyszeri) díj
ja_jp: 初期費用
sv_se: Startavgift

source: Setup fee must be a number.
ca_es: El cost d'instal·lació ha de ser numèric.
de_de: Die Setup Gebühr muss eine Nummer sein.
es_es: La cuota de instalación debe ser un número.
hu_hu: Beállítási díj csak szám lehet
ja_jp: セットアップ料金は数値でなければなりません。
sv_se: Uppläggningsavgift måste vara ett tal.

source: Show
ca_es: Mostrar
de_de: Anzeigen
es_es: Mostrar
hu_hu: Megjelenítés
ja_jp: 表示
sv_se: Visa

source: Show %s records per page
ca_es: Mostrar %s registres per pàgina
de_de: Zeige %s Datensätze pro Seite
es_es: Muestra %s registros por página
hu_hu: Megjelenít %s rekordot oldalanként
ja_jp: ページ当り %s レコードを表示

source: Show HTML output compression size comment
ca_es: Insertar estadístiques de la compressió com a comentari en l'HTML
de_de: HTML-Ausgabe Kompressionsgröße Kommentar anzeigen
es_es: Mostrar el comentario del tamaño de compresión de la salida HTML
hu_hu: HTML kimenet tömörítési méretének megjelenítése
ja_jp: 表示HTML出力の圧縮サイズコメント
sv_se: Visa HTML-utdata komprimering storlek kommentar

source: Show all errors, except for notices and coding standards warnings (Default)
ca_es: Mostrar tots els errors, excepte avisos i advertències d'estil (Per defecte)
de_de: Zeigt alle Fehlermeldungen mit Ausnahme von Hinweisen und Warnungen (Standard)
es_es: Mostrar todos los errores, a excepción de los avisos y advertencias de codificación estandard (por defecto)
hu_hu: Minden hiba megjelenítése, kivéve a közlemény és kódolási szabványok figyelmeztetései (alapértelmezett)
ja_jp: 通知やコーディング標準の警告を除いて、全てのエラーを表示する（既定）
sv_se: Visa alla fel, utom för meddelanden och kodning varningar (Standard)

source: Show all errors, warnings and notices including coding standards (Development)
ca_es: Mostrar tots els errors, advertències i avisos incloent les d'estil (Desenvolupament)
de_de: Zeigt alle Fehler, Warnungen und Hinweise an (Entwickler)
es_es: Mostrar todos los errores, avisos y advertencias incluidos los de codificación estandard (Desarrollo)
hu_hu: Minden hiba, figyelmeztetés és közlemény megjelenítése, beleértve a kódolási szabványokat is (fejlesztés)
ja_jp: コーディング標準を含む、全ての誤り、警告、および通知を表示する(開発)
sv_se: Visa alla fel, varningar och meddelanden, inklusive kodning (Utveckling)

source: Show default E-Mail addresses
ca_es: Mostrar les adreces de correu per defecte
de_de: Zeige Standard E-Mail Adressen
es_es: Mostrar dirección de correo por defecto
hu_hu: Alternatív email címek megjelenítése
ja_jp: 既定のEメールアドレスを表示
sv_se: Visa standard e-postadresser

source: Show detailed statistics for this domain
ca_es: Mostrar estadístiques detallades per aquest domini
de_de: Zeige detailierte Statistiken für diese Domain.
es_es: Mostrar estadísticas detalladas para este dominio
hu_hu: Domain név részletes statisztikájának megjelenítése
ja_jp: このドメインの詳細な統計情報を表示する
sv_se: Visa detalj statistik för denna domain.

source: Show detailed statistics for this reseller
ca_es: Mostrar estadístiques detallades per aquest distribuidor
de_de: Detaillierte Statistiken für diesen Reseller
es_es: Mostrar estadísticas detalladas para este distribuidor
hu_hu: Viszonteladó részletes statisztikájának megjelenítése
ja_jp: この代理店の詳細な統計情報を表示する
sv_se: Visa detalj statistik för denna återförsäljare.

source: Show hosting plan
ca_es: Veure pla de hosting
de_de: Tarif anzeigen
es_es: Mostrar los planes de alojamiento
hu_hu: Tárhely csomag megjelenítése
ja_jp: ホスティングプラン閲覧
sv_se: Visa webbhotellsplan

source: Show in
ca_es: Mostrar a
de_de: Anzeigen auf
es_es: Ver contenido
hu_hu: Megjelenik
ja_jp: 表示レベル
sv_se: Visa i

source: Show labels for main menu links
ca_es: Mostrar etiquetes pels enllaços del menú principal
de_de: Beschriftung im Hauptmenü anzeigen.
es_es: Mostrar las etiquetas de los enlaces del menú principal
hu_hu: Főmenü hivatkozások megjelenítése
ja_jp: メインメニューのリンクのラベルを表示する

source: Showing %s to %s of %s records
ca_es: Mostrant del %s al %s de %s registres
de_de: Zeige %s bis %s von %s Datensätzen
es_es: Mostrando %s a %s de %s registros
hu_hu: %s - %s megjelenítése %s rekordból
ja_jp: %s 件のレコードの %s から %s 件を表示

source: Showing 0 to 0 of 0 records
ca_es: Mostrant del 0 al 0 de 0 registres
de_de: Zeige 0 bis 0 von 0 Datensätzen
es_es: Mostrando 0 a 0 de 0 registros
hu_hu: 0 - 0 megjelenítése 0 rekordból
ja_jp: 0件のレコードの0から0件を表示

source: Single letter Second Level Domains (SLD) are not allowed under the most Top Level Domains (TLD). There is a small list of exceptions, e.g. the TLD .de.
ca_es: Els dominis de segon nivell d'una sola lletra (SLD) no es permeten en la majoria de dominis de primer nivell (TLD). Hi ha una petita llista d'excepcions, e.g. el TLD .de
de_de: Second Level Domains (SLD) mit einem Buchstaben sind unter den meisten Top Level Domains (TLD) nicht erlaubt. Es gibt eine kleine Anzahl von Ausnahmen, darunter die TLD .de.
es_es: Una letra en los dominios de segundo nivel (SLD) no esta permitida bajo la mayoría de los dominios de primer nivel (TLD). Hay una pequeña lista de excepciones, por ejemplo, el TLD. de.
hu_hu: Engedélyezése esetén nem adható meg egybetűs második szintű domain (SLD). Érdemes tudni, hogy pár országban nincs ilyen szigorítás, például .de TLD esetén
ja_jp: １文字でのセカンドレベルドメイン(SLD)は、ほとんどのトップレベルドメイン (TLD)では許可されていません。少ないですが、例えは、トップレベルドメイン .de など例外もあります。
sv_se: Huvuddomäner (SLD) med ett tecken är inte tillåtna under de flesta toppdomäner (TLD). Det finns en liten lista med undantag, t ex. toppdomänen .de

source: Size
ca_es: Mida
de_de: Größe
es_es: Tamaño
hu_hu: Méret
ja_jp: サイズ
sv_se: Storlek

source: Software
hu_hu: Program
ja_jp: ソフトウェア
sv_se: Programvara

source: Software available
ca_es: Sofware disponible
de_de: Software Verfügbar
es_es: Software disponible
hu_hu: Program elérhető
ja_jp: 利用可能なソフトウェア
sv_se: Programvaran tillgänglig

source: Software deleted.
ca_es: Programari esborrat.
de_de: Software gelöscht.
es_es: Software eliminado.
hu_hu: Program törölve
ja_jp: ソフトウェアは削除しました。
sv_se: Programvara togs bort.

source: Software depot upload
ca_es: Pujar arxiu al repositori
de_de: Software-Depot hochladen
es_es: Cargar repositorio de software
hu_hu: Programtároló feltöltve
ja_jp: ソフトウェアデポットのアップロード
sv_se: Programvara depå uppladdning

source: Software details
ca_es: Detalls del software
es_es: Detalles de Software
hu_hu: Program adatai
ja_jp: ソフトウェア詳細
sv_se: Programvara detaljer

source: Software in repository
ca_es: Progames al repositori
de_de: Software im Repository
es_es: Software en el repositorio
hu_hu: Programok a tárolóban
ja_jp: リポジトリ内のソフトウェア
sv_se: Programvara i förvar

source: Software installation
ca_es: Instal·lació de software
es_es: Instalación de software
hu_hu: Program telepítése
ja_jp: ソフトウェアのインストール
sv_se: Installation av programvara

source: Software installer
ca_es: Instal·lador de software
es_es: Instalador de software
hu_hu: Programtelepítő
ja_jp: ソフトウェアインストーラ

source: Software installer options
ca_es: Opcions de l'instal·lador de software
de_de: Software Installer Optionen
es_es: Opciones del instalador de software
hu_hu: Programtelepítő beállításai
ja_jp: ソフトウェアインストーラオプション

source: Software installer options successfully updated.
ca_es: Opcions de l'instal·lador de software actualitzades.
de_de: Software Installer Optionen erfolgreich aktualisiert.
es_es: Opciones del instalador de software han sido actualizadas.
hu_hu: Programtelepítő beállításai sikeresen frissültek
ja_jp: ソフトウェアインストーラオプションを更新しました。

source: Software installer require PHP feature.
ca_es: L'instal·lador de software requeix que el PHP estigui activat pel domini.
de_de: Software Installer benötigt das PHP Feature.
es_es: El instalador de software requiere de la característica PHP.
hu_hu: Programtelepítőnek szüksége van a PHP szolgáltatásokra
ja_jp: ソフトウェアインストーラーは、PHP機能を必要とします。

source: Software installer: disabled
ca_es: Instal.lador de programari: desactivat
de_de: Software Installer: deaktiviert
es_es: Instalador de software: desactivado.
hu_hu: Programtelepítő: letiltva
ja_jp: ソフトウェアインストーラー：無効
sv_se: Installationsprogrammet: avaktiverad

source: Software installer: enabled
ca_es: Instal.lador de programari: activat
de_de: Software Installer: aktiviert
es_es: Instalador de software: activado.
hu_hu: Programtelepítő: engedélyezve
ja_jp: ソフトウェアインストーラー：有効
sv_se: Installationsprogrammet: aktiverad

source: Software name
ca_es: Nom del programa
de_de: Name der Software
es_es: Nombre del software
hu_hu: Program neve
ja_jp: ソフトウェア名
sv_se: Mjukvara namn

source: Software not found!
ca_es: Programari no trobat!
de_de: Software nicht gefunden!
es_es: ¡Software no encontrado!
hu_hu: Program nem található
ja_jp: ソフトウェアが見つかりません。

source: Software options
ca_es: Opcions de software
de_de: Softwareoptionen
es_es: Opciones de software
hu_hu: Webes programtároló beállítása
ja_jp: ソフトウェアオプション

source: Software permissions
ca_es: Permisos d'aplicacions
de_de: Software Berechtigungen
es_es: Permisos de software
hu_hu: Program jogosultságai
ja_jp: ソフトウェアのアクセス権
sv_se: Programvara behörigheter

source: Software repository
ca_es: Repositori de software
es_es: Repositorio de Software
hu_hu: Programtároló
ja_jp: ソフトウェアリポジトリ
sv_se: Programvara arkiv

source: Software scheduled for deletion.
ca_es: Programari programat per a ésser esborrat.
de_de: Software zum löschen vorgemerkt.
es_es: Software programado para su eliminación.
hu_hu: Program törlése beütemezve
ja_jp: ソフトウェアの削除が予定されました。
sv_se: Programvara schemalagd för radering.

source: Software status
ca_es: Estat del software
es_es: Estado del software
hu_hu: Program állapota
ja_jp: ソフトウェアステータス
sv_se: Programvara status

source: Software status:
ca_es: Estat del programari:
es_es: Estado del software:
hu_hu: Program állapota:
ja_jp: ソフトウェアステータス：

source: Software total
ca_es: Total d'aplicacions
de_de: Software Gesamt
es_es: Total software
hu_hu: Program összesen
ja_jp: ソフトウェア合計
sv_se: Programvara totala

source: Software upload
ca_es: Pujar software
de_de: Software hochladen
es_es: Carga de software
hu_hu: Program feltöltés
ja_jp: ソフトウェアアップロード
sv_se: Programvara uppladdning

source: Software was activated.
ca_es: Aplicació activada correctament
de_de: Software wurde aktiviert.
es_es: El software ha sido activado.
hu_hu: Program aktiválásra került
ja_jp: ソフトウェアが有効になりました。
sv_se: Programvara aktiverades.

source: Software was deleted.
ca_es: Aplicació elminada correctament
de_de: Software wurde gelöscht.
es_es: El software fue borrado
hu_hu: Program törölve
ja_jp: ソフトウェアが削除されました。
sv_se: Programvara togs bort.

source: Software was imported successfully.
ca_es: Aplicació importada correctament
de_de: Software wurde erfolgreich importiert.
es_es: El software se ha importado correctamente.
hu_hu: Program importálása sikeres
ja_jp: ソフトウェアがインポートされました。
sv_se: Programvara importerades framgångsrikt.

source: Software-Synonym
es_es: Software-Sinónimo
hu_hu: Program szinoníma
ja_jp: ソフトウェア-シノニム

source: Software-Version
ca_es: Versió
es_es: Software-Versión
hu_hu: Program verzió
ja_jp: ソフトウェア-バージョン

source: Softwaredepot
ca_es: Repositori d'aplicacions
es_es: Repositorio de software
hu_hu: Programtároló
ja_jp: ソフトウェアデポット

source: Softwares
ca_es: Programes
de_de: Software
es_es: Programas
hu_hu: Programok
ja_jp: ソフトウェア

source: Softwares in repository
ca_es: Software al repositori
es_es: Programas en el repositorio
hu_hu: Programok a tárolóban
ja_jp: リポジトリ内のソフトウェア
sv_se: Mjukvara i förvar

source: Softwares installer
ca_es: Instal·lador de software
de_de: Software Installer
es_es: Instalador de software
hu_hu: Programtelepítő
ja_jp: ソフトウェアインストーラ

source: Softwares management
ca_es: Gestió dels programes
de_de: Softwareverwaltung
es_es: Administrador de software
hu_hu: Programok kezelése
ja_jp: ソフトウェア管理

source: Softwares permissions
ca_es: Permisos dels programes
de_de: Software Berechtigungen
es_es: Permisos del software
hu_hu: Programok jogosultságai
ja_jp: ソフトウェアの権限

source: Softwares repository
ca_es: Repositori de programes
de_de: Software Projektarchiv
es_es: Repositorio de software
hu_hu: Programtároló
ja_jp: ソフトウェアリポリトジー

source: Specified SQL username name already exists.
ca_es: El nom d'usuari SQL especificat ja existeix.
de_de: Der angegebene SQL-Benutzername existiert bereits.
es_es: El nombre de usuario SQL ya existe.
hu_hu: A megadott SQL felhasználó már létezik
ja_jp: 指定されたSQLユーザー名は既に存在します。
sv_se: Angivna SQL-användarnamn namn finns redan.

source: Specified database name already exists.
ca_es: El nom de Base de Dades especificat ja existeix.
de_de: Der gewünschte Datenbank Name ist bereits vergeben.
es_es: La Base de Datos especificada ya existe.
hu_hu: A megadott adatbázisnév már létezik
ja_jp: 指定されたデータベース名は既に存在します。
sv_se: Angivna databasen namn finns redan.

source: Specified number is smaller than <em>%s</em> records, present on the system.
ca_es: El número introduït és inferior als <em>%s</em> registres que ja han estat donats d'alta.
de_de: Angegebene Anzahl ist kleiner als <em>%s</em> Datensätze, auf dem System vorhanden.
es_es: El numero especificado es menor que <em>%s</em> registros, presente en el sistema.
hu_hu: A megadott szám kisebb, mint <em>%s</em>, a rendszerben található rekord
ja_jp: 指定された番号は、システム上に存在する<em>%s</em>レコードより小さいです。
sv_se: Angivna antalet är mindre <em>än%s</em> register, som finns på systemet.

source: Sql Users
ca_es: Usuaris Sql
de_de: SQL-Benutzer
es_es: Usuarios Sql
hu_hu: SQL felhasználók
ja_jp: SQL ユーザー

source: Sql database
ca_es: Base de dades Sql
de_de: SQL Datenbank
es_es: Base de Datos Sql
hu_hu: SQL adatbázis
ja_jp: SQL データベース

source: Sql databases
ca_es: Bases de dades Sql
de_de: SQL-Datenbanken
es_es: Bases de Datos Sql
hu_hu: SQL adatbázisok
ja_jp: SQL データベース

source: Sql databases limit<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit de bases de dades SQL <br/><span class="italic">(-1 desactivat, 0 il·limitat)</span>
de_de: Maximale Anzahl der Datenbanken<br /><i>(-1 deaktiviert, 0 unbegrenzt)</i>
es_es: Límite de Bases de Datos Sql<br><i>(-1 desactivado, 0 ilimitadas)</i>
hu_hu: SQL adatbázisok száma <br><i>(-1 tiltva, 0 korlátlan)</i>
ja_jp: SQLlデータベース制限<br><i>(-1 無効, 0 無制限)</i>

source: Sql user
ca_es: Usuari Sql
de_de: SQL-Benutzer
es_es: Usuario Sql
hu_hu: SQL felhasználó
ja_jp: SQLユーザー

source: Sql users
ca_es: Usuaris Sql
de_de: SQL Benutzer
es_es: Usuarios Sql
hu_hu: SQL felhasználók
ja_jp: SQLユーザー

source: Sql users limit<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit d'usuaris Sql<br><i>(-1 desactivat, 0 il·limitat)</i>
de_de: Maximale Anzahl der SQL-Benutzer<br /><i>(-1 deaktiviert, 0 unbegrenzt)</i>
es_es: Límite de usuarios Sql<br><i>(-1 desactivado, 0 ilimitados)</i>
hu_hu: SQL felhasználók száma <br><i>(-1 tiltva, 0 korlátlan)</i>
ja_jp: SQL ユーザー制限<br /><i>(-1 無効, 0 無制限)</i>

source: Start installation
ca_es: Iniciar instal.lació
de_de: Installation starten
es_es: Empezar instalación
hu_hu: Telepítés megkezdése
ja_jp: インストールを開始します。

source: State
ca_es: Estat
de_de: Bundesland
es_es: Estado
hu_hu: Megye
ja_jp: 都道府県

source: State/Province
ca_es: Estat/Província
de_de: Bundesland
es_es: Estado/Provincia
hu_hu: Megye
ja_jp: 都道府県
sv_se: Län/Landskap

source: Statistics
ca_es: Estadístiques
de_de: Statistiken
es_es: Estadísticas
hu_hu: Statisztika
ja_jp: 統計情報
sv_se: Statistik

source: Stats
ca_es: Estadístiques
de_de: Statistiken
es_es: Estadísticas
hu_hu: Statisztikák
ja_jp: 統計
sv_se: Statistik

source: Status
ca_es: Estat
es_es: Estado
hu_hu: Állapot
ja_jp: ステータス
