Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: '%hostname%' does not appear to have a valid MX record for the email address '%value%'
ca_es: '%hostname%' no sembla que tingui una entrada MX vàlida per l'adreça de correu '%value%'
de_de: '%hostname%' scheint keinen gültigen MX-Eintrag für die E-Mail-Adresse '%value%' zu haben
es_es: '%hostname%' no parece tener un registro MX válido para la dirección de email '%value%'
hu_hu: '% hostname%' kifejezés nem szerepel, hogy egy érvényes MX rekordot az e-mail cím '% value%'
ja_jp: '%hostname%'は、Eメールアドレス'%value%'に、有効なMXレコードを持っていません。
sv_se: '%hostname%' verkar inte ha en giltig MX-post för den e-postadress '%value%'

source: '%hostname%' is no valid hostname for email address '%value%'
ca_es: '%hostname%' no és un nom de host vàlid per l'adreça '%value%'
de_de: '%hostname%' ist kein gültiger Hostname für die E-Mail-Adresse '%value%'
es_es: '%hostname%' no és un nombre de host válido para la dirección de email '%value%'
hu_hu: '% hostname%' nem érvényes gépnév az e-mail cím '% value%'
ja_jp: '%hostname%'は、Eメールアドレスの'%value%'の有効なホスト名ではありません
sv_se: '%hostname%' är inget giltigt värdnamn för e-postadress '%value%'

source: '%value%' appears to be a DNS hostname but cannot extract TLD part
ca_es: '%value%' sembla un nom DNS però no se'n pot extreure la part del TLD
de_de: '%value%' scheint ein DNS Hostname zu sein, der TLD teil kann aber nicht extrahiert werden
es_es: '%value%' parece ser un nombre de host DNS pero no se le puede extraer la parte de TLD
hu_hu: '%value%' úgy tűnik, hogy DNS-állomásnév, de nem tudja kicsomagolni TLD része
ja_jp: '%value%' はDNSホスト名のように見えますが、TLDの部分を抽出することはできません
sv_se: '%value%' verkar vara ett DNS-värdnamn, men kan inte extrahera TLD del

source: '%value%' appears to be a DNS hostname but cannot match TLD against known list
ca_es: '%value%' sembla una entrada DNS però no coincideix amb l'esquema amb cap TLD conegut
de_de: '%value%' scheint ein DNS Hostname zu sein, kann aber nicht mit der TLD Liste abgeglichen werden
es_es: '%value%' parece ser un nombre de host DNS pero no coincide con la lista conocida de TLD
hu_hu: '%value%' úgy tűnik, hogy a DNS hostname but cannot match TLD against known list
ja_jp: '%value%' は、DNSホスト名のように見えますが、既知のリストに照らしてTLDを一致させることはできません
sv_se: '%value%' verkar vara ett DNS-värdnamn, men kan inte matcha toppdomän mot kända listan

source: '%value%' appears to be a DNS hostname but cannot match against hostname schema for TLD '%tld%'
ca_es: '%value%' sembla una entrada DNS però no coincideix amb l'esquema de nom dns per el TLD '%tld%'
de_de: '%value%' scheint ein DNS Hostname zu sein, aber keine uebereinstimmung mit Hostnamens Schema für TLD '%tld%'
es_es: '%value%' parece ser un nombre de host DNS, pero no encaja con el esquema de nombres de host de dominio de nivel superior '%tld%'
hu_hu: '%value%' úgy tűnik, hogy a DNS hostname but cannot match against hostname schema for TLD '%tld%'
ja_jp: '%value%' はDNSホスト名のように見えますが、TLD '%tld%'のホスト名スキーマに対して一致させることはできません
sv_se: '%value%' verkar vara ett DNS-värdnamn, men kan inte matcha mot värdnamnet schemat för toppdomänen '%tld%'

source: '%value%' appears to be a DNS hostname but contains a dash in an invalid position
ca_es: '%value%' sembla una entrada DNS però conté un guió en una posició no vàlida
de_de: '%value%' scheint ein DNS Hostname zu sein, enthält aber einen Strich an einer ungültigen Position
es_es: '%value%' parece ser un nombre de host DNS pero contiene un guión en una posición no válida.
hu_hu: '%value%' úgy tűnik, hogy a DNS hostname but contains a dash in an invalid position
ja_jp: '%value%'はDNSホスト名のように見えますが、無効な位置にダッシュが含まれています
sv_se: '%value%' verkar vara ett DNS-värdnamn men innehåller ett bindestreck i ett ogiltigt läge

source: '%value%' appears to be a DNS hostname but the given punycode notation cannot be decoded
ca_es: '%value%' sembla una entrada DNS però la notació punycode no es pot descodificar
de_de: '%value%' scheint ein DNS Hostname zu sein, aber die angegebenen Punycode-Notation kann nicht entschlüsselt werden
es_es: '%value%' parece ser un nombre de host DNS pero la notación punycode indicada no puede ser decodificada.
hu_hu: '%value%' úgy tűnik, hogy a DNS hostname but the given punycode notation cannot be decoded
ja_jp: '%value%'はDNSホスト名のように見えますが、punycode記法はデコードすることができません。
sv_se: '%value%' verkar vara ett DNS-värdnamn, men den givna punycode notation kan inte avkodas

source: '%value%' appears to be a domain name but cannot extract TLD part
ca_es: '%value%' sembla un domini però no en podem extreure la part del TLD
de_de: '%value%' sieht aus wie ein Domainname, jedoch wird der TLD-Teil nicht erkannt.
es_es: '%value%' parece ser un nombre de dominio pero no se le puede extraer la parte TLD
hu_hu: '%value%' úgy tűnik, hogy a domain name but cannot extract TLD part
ja_jp: '%value%' はDNSホスト名のように見えますが、TLDの部分を抽出することはできません

source: '%value%' appears to be a domain name but cannot match TLD against known list
ca_es: '%value%' sembla ser una adreça de correu, però el suffix (TLD) no es reconeix com a correcte.
de_de: '%value%' sieht aus wie ein Domainname, der TLD-Teil ist aber nicht in der Liste
es_es: '%value%' parece ser un nombre de dominio pero no coincide con la lista conocida de TLD
hu_hu: '%value%' úgy tűnik, hogy a domain name but cannot match TLD against known list
ja_jp: '%value%' はドメイン名であるように見えますが、知られているリストに対してTLDを一致させることはできません

source: '%value%' appears to be a domain name but cannot match against domain name schema for TLD '%tld%'
ca_es: '%value%' sembla ser una adreça de correu, però el suffix '%tld%' no es reconeix com a correcte.
de_de: '%value%' scheint ein Domain-Name sein, sie entspricht aber nicht dem Schema für TLD´s '%tld%'
es_es: '%value%' parece ser un nombre de dominio pero no coincide con el esquema de nombre de dominio para el TLD '%tld%'
hu_hu: '%value%' úgy tűnik, hogy a domain name but cannot match against domain name schema for TLD '%tld%'
ja_jp: ''%value%' はドメイン名であるように見えますが、TLD' %tld%' のドメイン・ネーム・スキーマに対して一致させることはできません

source: '%value%' appears to be a domain name but contains a dash in an invalid position
ca_es: '%value%' sembla un nom de domini, però conté un guió en una posició invàlida.
de_de: '%value%' scheint ein Domain-Name zu sein, enthält aber einen Bindestrich an einer ungültigen Stelle
es_es: '%value%' parece ser un nombre de dominio pero contiene un guión en una posición no valida
hu_hu: '%value%' úgy tűnik, hogy a domain name but contains a dash in an invalid position
ja_jp: '%value%' はドメイン名であるように見えますが、無効な位置にダッシュが含まれています

source: '%value%' appears to be a domain name but the given punycode notation cannot be decoded
ca_es: '%value%' sembla un nom de domini, però no s'ha pogut descodificar.
de_de: '%value%' scheint ein Domain-Name sein, aber die Schreibweise des Punycodes kann nicht konvertiert werden
es_es: '%value%' parece ser un nombre de dominio pero la notación punycode indicada no puede ser decodificada
hu_hu: '%value%' úgy tűnik, hogy a domain name but the given punycode notation cannot be decoded
ja_jp: '%value%' はドメイン名であるように見えますが、与えられたのPunycode表記はデコードできません

source: '%value%' appears to be a local network name but local network names are not allowed
ca_es: '%value%' sembla un nom de xarxa local però els noms de xarxa local no estan permesos
de_de: '%value%' scheint ein lokaler Netzwerk Name zu sein, aber lokale Netzwerke sind nicht zulässig
es_es: '%value%' parece un nombre de red local pero los nombres de red local no estan permitidos
hu_hu: '%value%' úgy tűnik, hogy a local network name but local network names are not allowed
ja_jp: '%value%' はローカルネットワーク名のように見えますが、ローカルネットワーク名は使用できません
sv_se: '%value%' verkar vara ett lokalt nätverk namn, men lokala nätverket namn är inte tillåtna

source: '%value%' appears to be a subdomain name but cannot extract TLD part
ca_es: '%value%' sembla un nom de domini, però no s'ha pogut identificar el sufix.
de_de: '%value%' scheint eine Sub-Domain zu sein, kann aber nicht die TLD extrahieren
es_es: '%value%' parece ser un subdominio pero no se le puede extraer la parte del TLD
hu_hu: '%value%' úgy tűnik, hogy a subdomain name but cannot extract TLD part
ja_jp: '%value%' はサブドメイン名であるように見えますが、TLDの部分を抽出することはできません

source: '%value%' appears to be a subdomain name but cannot match TLD against known list
ca_es: '%value%' sembla un nom de domini, però el sufix és desconegut.
de_de: '%value%' scheint eine Sub-Domain zu sein, aber die TLD steht nicht auf der Liste
es_es: '%value%' parece ser un subdominio pero no coincide con la lista conocida de TLD
hu_hu: '%value%' úgy tűnik, hogy a subdomain name but cannot match TLD against known list
ja_jp: '%value%' はサブドメイン名であるように見えますが、知られているリストに対してTLDを一致させることはできません

source: '%value%' appears to be a subdomain name but cannot match against subdomain schema for TLD '%tld%'
ca_es: '%value%' sembla ser un nom de subdomini però no coincideix amb l'esquema de subdomini del TLD '%tld%'
de_de: '%value%' scheint eine Sub-Domain zu sein, entspricht aber nicht dem Subdomain-Schema für TLD´s '%tld% "
es_es: '%value%' parece ser un nombre de subdominio pero no coincide con el esquema de subdominio para el TLD '%tld%'
hu_hu: '%value%' úgy tűnik, hogy a subdomain name but cannot match against subdomain schema for TLD '%tld%'
ja_jp: '%value%' はサブドメイン名であるように見えますが、TLD '%tld%' のためにサブスキーマに対して一致させることはできません

source: '%value%' appears to be a subdomain name but contains a dash in an invalid position
ca_es: '%value%' sembla un subdomini, però conté un guió en una posició invàlida.
de_de: '%value%' scheint eine Subdomain zu sein, enthält aber einen Bindestrich an einer ungültigen Stelle
es_es: '%value%' parece ser un subdominio pero contiene un guión en una posición no valida
hu_hu: '%value%' úgy tűnik, hogy a subdomain name but contains a dash in an invalid position
ja_jp: '%value%' はサブドメイン名であるように見えますが、無効な位置にダッシュが含まれています

source: '%value%' appears to be a subdomain name but the given punycode notation cannot be decoded
ca_es: '%value%' sembla un subdomini, però no s'ha pogut descodificar.
de_de: '%value%' scheint eine Sub-Domain zu sein, aber die Schreibweise des Punycodes kann nicht konvertiert werden
es_es: '%value%' parece ser un subdominio pero la notación punycode indicada no puede ser decodificada
hu_hu: '%value%' úgy tűnik, hogy a subdomain name but the given punycode notation cannot be decoded
ja_jp: '%value%' はサブドメイン名であるように見えますが、与えられたのPunycode表記はデコードできません

source: '%value%' appears to be an IP address, but IP addresses are not allowed
ca_es: '%value%' sembla una adreça IP, però les adreces IP no estan permeses
de_de: '%value%' istt eine IP-Adresse, aber IP-Adressen sind nicht erlaubt
es_es: '%value%' parece ser una dirección IP, pero no estan permitidas las direcciones IP
hu_hu: '%value%' úgy tűnik, hogy a an IP address, but IP addresses are not allowed
ja_jp: '%value%'は、IPアドレスのように見えますが、IPアドレスは使用できません
sv_se: '%value%' verkar vara en IP-adress, men IP-adresser är inte tillåtet

source: '%value%' does not appear to be a valid IP address
ca_es: '%value%' no sembla ser una adreça IP vàlida
de_de: '%value%' keine gültige IP-Adresse
es_es: '%value%' no parece ser una dirección IP válida
hu_hu: '%value%' nem tűnik érvényes IP-címnek
ja_jp: '%value%'は有効なIPアドレスではありません
sv_se: '%value%' verkar inte vara en giltig IP-adress

source: '%value%' does not appear to be a valid URI hostname
ca_es: '%value%' no sembla un nom vàlid per l'URI
de_de: '%value%' kein gültiger URI Hostname
es_es: '%value%' no parece ser una URL válida de nombre de host
hu_hu: '%value%' nem tűnik érvényes URI hosztnévnek
ja_jp: '%value%''は有効なURIホスト名に見えません
sv_se: '%value%' verkar inte vara en giltig URI hostname

source: '%value%' does not appear to be a valid local network name
ca_es: '%value%' no sembla un nom de xarxa vàlid
de_de: '%value%' kein gültiger lokaler Netzwerk Name
es_es: '%value%' no parece ser un nombre válido de red local
hu_hu: '%value%' nem tűnik érvényes helyi hálózati névnek
ja_jp: '%value%'は有効なローカルネットワーク名に見えません
sv_se: '%value%' verkar inte vara ett giltigt lokalt nätverk namn

source: '%value%' does not match the expected structure for a DNS hostname
ca_es: '%value%' no coincideix amb l'estructura esperada per una entrada DNS
de_de: '%value%' stimmt nicht mit der erwarteten Struktur für einen DNS-Hostnamen ueberein
es_es: '%value%' no coincide con la estrucura esperada para el nombre de host DNS.
hu_hu: '%value%' nem egyezik meg a DNS hosztnév várt szerkezetével
ja_jp: '%value%' は、DNSホスト名で期待される構造と一致していません
sv_se: '%value%'matchar inte den förväntade strukturen för en DNS-värdnamn

source: '%value%' does not match the expected structure for a domain name
ca_es: '%value%' no segueix l'estructura d'un nom de domini.
de_de: '%value%' stimmt nicht mit der erwarteten Struktur für einen Domain-Namen überein
es_es: '%value%' no encaja con la estrucura esperada para un nombre de dominio
hu_hu: '%value%' nem egyezik meg a domain név várt szerkezetével
ja_jp: '%value%'はドメイン名のために予想される構造と一致していません

source: '%value%' does not match the expected structure for a subdomain name
ca_es: '%value%' no segueix l'estructura d'un nom de subdomini.
de_de: '%value%' stimmt nicht mit der erwarteten Struktur für einen Sub-Domain-Namen überein
es_es: '%value%' no encaja con la estrucura esperada para un nombre de subdominio
hu_hu: '%value%' nem egyezik meg a aldomain név várt szerkezetével
ja_jp: '%value%' はサブドメイン名の予想される構造と一致しない

source: '%value%' exceeds the allowed length
ca_es: '%value%' sobrepassa la llargada màxima permesa
de_de: '%value%' überschreitet die zulässige Länge
es_es: '%value%' excede la longitud permitida
hu_hu: '%value%' hossza túllépi a megengedettet
ja_jp: '%value%'は許可された長さを超えています
sv_se: '%value%' överskrider den tillåtna längden

source: '%value%' is no valid email address in the basic format local-part@hostname
ca_es: '%value%' no és una adreça de correu vàlida en el format part-local@nomhost
de_de: '%value%' ist keine gültige E-Mail-Adresse nach Format local-part@hostname
es_es: '%value%' no es una dirección de email válida en el formato básico parte-local@nombredehost
hu_hu: '%value%' nem érvényes email cím formátum (local-part@hostname)
ja_jp: '%value%' はlocal-part@hostnameの基本的な形式で有効なEメールアドレスではありません
sv_se: '%value%' är ingen giltig e-postadress i den grundläggande formatet lokal-delen@hostname

source: (e.g. EUR)
ca_es: (p. ex. EUR)
de_de: (z.B. EUR)
es_es: (Ej. EUR)
hu_hu: (például: Ft)
ja_jp: (例 : 円)
sv_se: (ex. EUR)

source: (e.g. domain-of-your-choice.com)
ca_es: (p.ex. elvostredomini.com)
de_de: (z. B.: meine-domain.de)
es_es: (Ej. dominio-de-su-eleccion.es)
hu_hu: (például: az-en-oldalam.hu)
ja_jp: (例 : domain-of-your-choice.com)
sv_se: (t.ex. ditt-val-av-domän.com)

source: (filtered from %s total records)
ca_es: (filtrat d'un total de %s registres)
de_de: (filtert %s von allen Datensätzen)
es_es: (filtrado de un total de %s registros)
hu_hu: (leszűrve a %s összes rekordból)
ja_jp: ( %s 合計レコードからフィルタリング)

source: (usually named
ca_es: (normalment anomenat
de_de: (Dateiname:
es_es: (normalmente llamado
hu_hu: (általában a mentés neve:
ja_jp: (通常の名前
sv_se: (vanligtvis kallad

source: * denotes mandatory field.
ca_es: * implica camp obligatori.
de_de: * benötigte Felder
es_es: * indica campo obligatorio.
hu_hu: * mező kitöltése kötelező
ja_jp: * は必須項目
sv_se: * anger obligatoriska fält.

source: .htaccess related errors
ca_es: errors relacionats amb .htaccess
de_de: .htaccess bezogener Fehler
es_es: errores relacionados con .htaccess
hu_hu: .htaccess fájllal kapcsolatos hibák
ja_jp: .htaccessに関連のエラー
sv_se: .htaccess relaterade fel

source: <b>%1$s</b> has unlimited rights for a <b>%2$s</b> Service.<br />
ca_es: <b>%1$s</b> te drets il.limitats per al Servei <b>%2$s</b> .<br />
de_de: <b>%1$s</b> hat uneingeschränkte Rechte für a <b>%2$s</b> Dienst.<br />
es_es: <b>%1$s</b> tiene derechos ilimitados para el Servicio <b>%2$s</b> .<br />
hu_hu: <strong>%1$s</strong> korlátlan jogokkal rendelkezik a(z) <strong>%2$s</strong> szolgáltatáshoz<br />
ja_jp: <b>%1$s</b> は <b>%2$s</b> サービスの無制限の権限を持っています。

source: <b>%1$s</b> is exceeding limits for a <b>%2$s</b><br />service in destination reseller.<br />
ca_es: <b>%1$s</b> està excedint els limits per al servei <b>%2$s</b><br />en el distribuidor de destí.<br />
de_de: <b>%1$s</b>übersteigt die Limits für den a <b>%2$s</b><br />Dienst für diesen Reseller.<br />
es_es: <b>%1$s</b> está excediendo los límites para el servicio <b>%2$s</b><br /> en el distribuidor de destino.<br />
hu_hu: <strong>%1$s</strong> korlátja meghaladja a cél viszonteladó <strong>%2$s</strong><br> szolgáltatásra vonatkozó korlátját
ja_jp: <b>%1$s</b>は、目的の代理店での<br /><b>%2$s</b>サービスの制限を超えています。<br />

source: <b>%s</b> has IP address that cannot be managed from the destination reseller!<br />This user cannot be moved!
ca_es: <b>%s</b> té una adreça IP que no es pot administrar des del distribuidor de destí!<br />Aquest usuari no es pot moure!
de_de: <b>%s</b> verwendet IP Adressen, die dieser Reseller nicht verändern darf!<br />Der Kunde kann nicht verschoben werden!
es_es: <b>%s</b> tiene una dirección IP que no puede ser administrada por el distribuidor de destino!<br />Este usuario no puede ser movido!
hu_hu: <strong>%s</strong> olyan IP-címmel rendelkezik, amit a cél viszonteladó nem kezelhet!<br />Ez a felhasználó nem mozgatható át!
ja_jp: <b>%s</b>が持っているＩＰアドレスは、目的の代理店では管理する事ができない！<br />このユーザーが移動することはできません！

source: <b>Optional:</b> Leave this field empty if you do not want term of service for this hosting plan.
ca_es: <b>Opcional:</b> Deixeu aquest camp buit si no voleu condifcions d'us per aquest pla de hosting.
de_de: <b>Optional:</b> Dieses Feld frei lassen, falls keine Nutzungsbedigungen für diesen Tarif angelegt werden sollen.
es_es: <b>Opcional:</b> Deja este campo vacio si no quieres aplicar condiciones de servicio para este plan de hosting.
hu_hu: <strong>Opció:</strong> Üresen hagyva 'Felhasználási feltételek' nélküli tárhely csomag jön létre
ja_jp: <b>オプション：</ b>このホスティングプランのサービスの期間を必要としない場合は、空のままにしておいてください。
sv_se: <b>Tillval:</b> Lämna detta fält tomt för inga TOS för denna plan.

source: <strong>Thank you for purchasing.</strong><br /><br />An email has been sent to your email address for confirmation. Do not forget to click on the link in email to validate your order.
ca_es: <strong>Gràcies per la seva comanda.</strong><br/><br/>Hem enviat un correu de confirmació a la seva adreça. No us oblideu d'obrir l'enllaç que hi trobareu per validar la vostra comanda.
de_de: <strong>Vielen Dank für Ihre Bestellung.</strong><br /><br />Eine E-Mail wurde zu der angegebenen Adresse geschickt. In dieser befindet sich ein Link. Bitte klicken Sie auf diesen um Ihre Bestellung abzuschließen.
es_es: <strong>Grácias por su adquisición.</strong><br /><br />Ha sido enviado un email de confirmación a su dirección de email. Recuerde de pulsar el enlace incluido en el email para validar su pedido.
hu_hu: <strong>Köszönjük a vásárlást.</strong><br /><br />Az Ön email címére elküldtük a megerősítésről szóló üzenenet. A megrendelés érvényesítéséhez kattintson üzenetben levő linkre
ja_jp: <strong>お買い上げいただき、誠にありがとうございます。</strong><br /><br />この電子メールは確認のためEメールアドレスに送信されています。 オーダー確認のためEメール内のリンクをクリックしてください。
sv_se: <strong>Tack för ditt köp.</strong> <br /><br /> Ett e-postmeddelande har skickats till din e-postadress för bekräftelse. Glöm inte att klicka på länken i e-post för att bekräfta din beställning.

source: A PHP extension stopped the file upload.
ca_es: Una extensió de PHP ha detingut la càrrega d'arxius.
de_de: Eine PHP Funktion stoppte den Datei Upload.
es_es: Una extensión de PHP detuvo la carga de archivos.
hu_hu: PHP kiterjesztés megállította a fájlfeltöltést
ja_jp: PHP拡張モジュールは、ファイルのアップロードを停止しました。

source: ACE labels are not allowed. Please use the ToUnicode equivalent.<br /><small>Example: for ACE label <b>xn--bcher-kva</b> use <b>bücher</b> instead</small>.
ca_es: No estan permeses les etiquetes ACE. Siusplau use l'equivalent ToUnicode.<br/><small>Exemple: per etiqueta ACE usar <b>bücher</b> en lloc de <b>xn--bcher-kva</b></small>.
de_de: ACE labels sind nicht erlaubt. Bitte nutzen Sie das ToUnicode äquivalent.<br /><small>Beispiel: fuer ACE label <b>xn--bcher-kva</b> benutze <b>bücher</b> hierfuer</small>.
es_es: No estan permitidas las etiquetas ACE. Por favor use el equivalente ToUnicode.<br/><small>Ejemplo: para la eqtiqueta ACE <b>xn--bcher-kva</b> usa <b>bücher</b> en su lugar</small>.
hu_hu: ACE címkék használata nem engedélyezett. Kérjük, használja a ToUnicode egyenértékű. <br /> <small> Példa: ACE címke <b> xn - bcher kVA-</ b> használata <b> Bücher </ b> helyett </ small>.
ja_jp: ACEラベルは許可されていません。ToUnicode同等のものを使用してください。<br /><small>例：ACEラベルは、<b>xn--bcher-kva</b>ではなく、<b>bücher</b>を使用しています。</small>.

source: Access your domain statistics through the Awstats Web interface.
ca_es: Accedir les estadístiques web del domini.
de_de: Greifen Sie durch die Awstats-Web-Schnittstelle auf Ihre Domain-Statistiken zu.
es_es: Accede a las estadísticas de tu dominio mediante la interfaz web de Awstats.
hu_hu: Webes statisztika (AwStats)
ja_jp: AwstatsのWebインターフェイスを介してドメインの統計情報にアクセスします。
sv_se: Tillgång till din domän statistik via Awstats webbgränssnittet.

source: Access your files through the web interface.
ca_es: Accedir a l'FTP web.
de_de: Aktualisieren Sie ihre Daten über das Webinterface.
es_es: Accede a tus ficheros mediante la interfaz web.
hu_hu: Webes fájlkezelés
ja_jp: Webインタフェース経由でファイルにアクセス。
sv_se: Kom åt dina filer via webbgränssnittet.

source: Access your mail through the web interface.
ca_es: Accedir al webmail.
de_de: Lesen und verschicken Sie E-Mails über das Webinterface.
es_es: Accede a tu email mediante la interfaz web.
hu_hu: Webes levelezés
ja_jp: Webインタフェース経由でメールにアクセス。
sv_se: Få åtkomst till din post via webbgränssnittet.

source: Account data
ca_es: Dades del compte
de_de: Konto Daten
es_es: Datos de la cuenta
hu_hu: Alapadatok (szükséges)
ja_jp: アカウントデータ
sv_se: Konto data

source: Account data were modified by another person before your changes. The update process was successfully done but in recovery mode. We recommend you to check the result of it.
ca_es: Les dades d'aquest compte han estat modificades mentre les canviaveu. El procés d'actualització ha intentat integrar ambdós canvis, però recomaneu que en reviseu els resultats.
de_de: Die Kontodaten wurden vorab von einer anderen Person geändert. Der Updatevorgang war zwar erfolgreich, aber wurde im Recovery-Modus durchgeführt. Wir empfehlen Ihnen die Daten zu überprüfen.
es_es: Los datos de la cuenta fueron modificados por otra persona antes de tus cambios. El proceso de actualización se llevó a cabo con éxito, pero en modo de recuperación. Te recomendamos que compruebes el resultado de la misma.
hu_hu: Domain név adatait egy másik személy módosította. A frissítési folyamat sikeresen lefutott, de helyreállító módban. Javasoljuk ellenőrizze az eredményt.
ja_jp: アカウントデータはあなたの変更の前にもう一人の人によって修正されました。リカバリモードの中で、更新処理は行われました。更新結果をチェックしてください。

source: Account limits
ca_es: Límits del compte
de_de: Konto limits
es_es: Límites de la cuenta
hu_hu: Korlátok beállítása
ja_jp: アカウント制限
sv_se: Konto limitationer

source: Account name
ca_es: Nom del compte
de_de: Kontoname
es_es: Nombre de cuenta
hu_hu: Azonosító
ja_jp: アカウント名
sv_se: Kontonamn

source: Account overview
ca_es: Visió general del domini
de_de: Kontoübersicht
es_es: Visión general de la cuenta
hu_hu: Áttekintés
ja_jp: アカウント概要
sv_se: Konto översikt

source: Account summary
ca_es: Resum del compte
de_de: Kontoübersicht
es_es: Sumario de la cuenta
hu_hu: Összegzés
ja_jp: アカウント要約
sv_se: Kontot

source: Account type
ca_es: Tipus del compte
de_de: Kontotyp
es_es: Tipo de cuenta
hu_hu: Felhasználói szint
ja_jp: アカウント種別
sv_se: Konto typ

source: Action
ca_es: Acció
de_de: Aktion
es_es: Acción
hu_hu: Művelet
ja_jp: アクション
sv_se: Process
