Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: Maximum number of captcha validation attempts
ca_es: Nombre màxim de temptatives de validació de captcha
de_de: Maximale Anzahl an Captcha-Eingaben
es_es: Número máximo de intntos validaciones captcha
hu_hu: Maximális CAPTCHA-ellenőrzési kísérletek száma
ja_jp: キャプチャのバリテーションの最大試行回数

source: Maximum number of labels for subdomains
ca_es: Nivell màxim de subdomini permès per als subdominis<br/><small>(0 indica que només es permeten dominis de primer nivell com "domini.tdl")</small>
de_de: Maximale Anzahl der Labels für Subdomains
es_es: Máximo número de etiquetas para subdominios
hu_hu: Aldomainekhez társítható címkék maximális száma
ja_jp: サブドメインのラベルの最大数
sv_se: Maximalt antal etiketter för underdomäner

source: Maximum number of validation attempts before waiting restriction intervenes
ca_es: Nombre màxim d'intents de validació abans de que intervingui la restricció d'espera
de_de: Maximale Anzahl der Validierungsversuche erreicht.
es_es: Número máximo de intentos de validación antes de intervenir la restricción de espera
hu_hu: Érvényesítési kísérletek maximális száma, mielőtt a várakozási korlátozás beavatkozik
ja_jp: 制限が起こる前に待っていた検証の最大試行回数

source: Medium
ca_es: Mitjana
de_de: Mittel
es_es: Medio
hu_hu: Közepes
ja_jp: 中

source: Member of group:
ca_es: Membre del grup:
de_de: Mitglied der Gruppe:
es_es: Miembro del grupo:
hu_hu: Csoporttagság:
ja_jp: グループのメンバー：
sv_se: Medlem i grupp:

source: Memory system info
ca_es: Informació de la memòria del sistema
de_de: Speicher-Information
es_es: Información de memoria del sistema
hu_hu: Memória adatok
ja_jp: システムメモリー情報
sv_se: Systeminfo för minnet

source: Message
ca_es: Missatge
de_de: Meldung
es_es: Mensaje
hu_hu: Üzenet
ja_jp: メッセージ
sv_se: Meddelande

source: Message subject
ca_es: Assumpte del missatge
de_de: Betreff
es_es: Asunto del mensaje
hu_hu: Üzenet tárgya
ja_jp: メッセージタイトル
sv_se: Ärende

source: Message template
ca_es: Plantilla de missatge
de_de: Nachrichtenvorlage
es_es: Plantilla de mensaje
hu_hu: Üzenetsablon
ja_jp: メッセージのテンプレート
sv_se: Meddelandemall

source: Message template info
ca_es: Informació de la plantilla del missatge
de_de: Informationen über Nachrichtenvorlage
es_es: Información de la plantilla de mensaje
hu_hu: Üzenetsablon információk
ja_jp: テンプレート情報
sv_se: Info om meddelandemall

source: Message to reseller before deleting the software
ca_es: Missatge per al distribuïdor abans d'eliminar l'aplicació
de_de: Nachricht an Reseller vor dem Löschen der Software
es_es: Mensaje al distribuidor antes de eliminar el software
hu_hu: Üzenet a viszonteladónak az alkalmazás törlése előtt
ja_jp: ソフトウェアを削除する前の代理店へのメッセージ
sv_se: Meddelande till återförsäljare innan du tar bort programvaran

source: Messages
ca_es: Missatges
de_de: Meldungen
es_es: mensajes
hu_hu: Üzenetek
ja_jp: メッセージ
sv_se: Meddelanden

source: MiB
hu_hu: MB

source: Minute
ca_es: Minut
es_es: Minuto
hu_hu: perc
ja_jp: 分
sv_se: Minut

source: Minutes
ca_es: Minuts
de_de: Minuten
es_es: Minutos
hu_hu: perc
ja_jp: 分
sv_se: Minuter

source: Missing domain
ca_es: Falta el domini
de_de: Fehlende Domain
es_es: Falta dominio
hu_hu: Hiányzó domain
ja_jp: ドメインが見つからない
sv_se: Saknade domän

source: Modification in progress
ca_es: Modificació en progres
de_de: Änderung in bearbeitung...
es_es: Modificación en progreso
hu_hu: Módosítás folyamatban
ja_jp: 修正中

source: Modify
ca_es: Modificar
de_de: Ändern
es_es: Modificar
hu_hu: Módosítás
ja_jp: 変更
sv_se: Ändra

source: Month
ca_es: Mes
de_de: Monat
es_es: Mes
hu_hu: Hónap
ja_jp: 月
sv_se: Månad

source: More Details
ca_es: Més detalls
de_de: Mehr Details
es_es: Mas Detalles
hu_hu: Bővebben
ja_jp: より多くの詳細
sv_se: Mer information

source: Mount
ca_es: Muntar
de_de: Einhängepunkt
es_es: Punto de montaje
hu_hu: Eszköz
ja_jp: マウント先
sv_se: Montera

source: Mount Point
ca_es: Punt de muntatge
de_de: Zielverzeichnis
es_es: Punto de montaje
hu_hu: Csatolási pont
ja_jp: マウント先
sv_se: Monteringspunkt

source: Mount point
ca_es: Punt de muntatge
de_de: Einhängepunkt
es_es: Punto de montaje
hu_hu: Csatolási pont
ja_jp: マウント先
sv_se: Monteringspunkt

source: Mount point already in use.
ca_es: El punt de muntatge escollit ja està en ús.
de_de: Mount-Punkt bereits im Einsatz.
es_es: El punto de montaje ya está en uso.
hu_hu: Csatolási könyvtár már használatban van
ja_jp: 既にマウントポイントは使用されています。
sv_se: Monteringspunkten redan används.

source: Move
ca_es: Moure
de_de: verschieben
es_es: Mover
hu_hu: Átadás
ja_jp: 移動
sv_se: Flytta

source: Moving aborted.
ca_es: Acció de moure cancel.lada.
de_de: Verschieben abgebrochen.
es_es: Mover abortado.
hu_hu: Átadás megszakítva
ja_jp: 移動を中止しました。

source: MySQL support
ca_es: Suport de MySQL
de_de: MySQL-Unterstützung
es_es: Soporte MySQL
hu_hu: MySQL használat
ja_jp: MySQLのサポート
sv_se: MySQL-stöd

source: Name
ca_es: Nom
es_es: Nombre
hu_hu: Név
ja_jp: ネーム
sv_se: Namn

source: Name must be filled.
ca_es: S'ha d'omplir el nom.
de_de: Es muss ein Name angegeben werden.
es_es: El nombre debe ser rellenado.
hu_hu: a "Név" nincs megadva
ja_jp: 名前をいっぱいにしなければいけません。
sv_se: Namnet måste fyllas i.

source: Network interface
ca_es: Interfície de xarxa
de_de: Netzwerkschnittstelle
es_es: Interfaz de red
hu_hu: Hálózati csatoló
ja_jp: ネットワークインターフェイス
sv_se: Nätverksgränssnitt

source: Never
ca_es: Mai
de_de: Niemals
es_es: Nunca
hu_hu: Soha
ja_jp: ない

source: Never expires
ca_es: No expira mai
de_de: Läuft Nie ab
es_es: No expira nunca
hu_hu: Soha nem jár le
ja_jp: 期限切れになることはありません

source: New Sql user data
ca_es: Noves dades d'usuari SQL.
de_de: Neue SQL-Nutzerdaten
es_es: Datos del nuevo usuario SQL
hu_hu: Új SQL felhasználói adatok
ja_jp: 新しいSQLユーザーのデータ
sv_se: Ny Sql användardata

source: New alias order for {CUSTOMER}
ca_es: Nova ordre d'àlies per a {CUSTOMER}
de_de: Neuer Alias für {CUSTOMER} bestellt
es_es: Nuevo pedido de alias de {CUSTOMER}
hu_hu: Új álnév megrendelése a(z) {CUSTOMER} felhasználónak
ja_jp: {CUSTOMER} ための新しいエイリアスのオーダー

source: New i-MSCP update is available
ca_es: Hi ha una actualització de i-MSCP disponibles
de_de: Neues i-MSCP Update ist verfügbar.
es_es: Nueva actualización de i-MSCP disponible
hu_hu: Új i-MSCP frissítés érhető el
ja_jp: i-MSCPのアップデートが見つかりました
sv_se: Nya i-MSCP uppdatering finns tillgänglig

source: New i-MSCP update is now available
ca_es: Una nova actualització de i-MSCP està disponible
de_de: Neue i-MSCP-Updates sind verfügbar
es_es: Una nueva actualización de i-MSCP está disponible
hu_hu: Új i-MSCP frissítés érhető el
ja_jp: i-MSCPのアップデートが見つかりました
sv_se: Ny uppdatering för i-MSCP finns tillgänglig

source: New order
ca_es: Nova petició
de_de: Neue Bestellung
es_es: Nuevo pedido
hu_hu: Új megrendelés
ja_jp: 新しいオーダー
sv_se: Ny beställning

source: New password has not been sent. Ask your administrator.
ca_es: La nova contrasenya no s'ha enviat. Aviseu al vostre administrador.
de_de: Es wurde kein neues Passwort versendet. Bitte wenden Sie sich an den Administrator
es_es: La nueva contraseña no se ha enviado. Pregunte a su administrador.
hu_hu: Új jelszó elküldése sikertelen volt. Kérjük, forduljon az adminisztrátorhoz
ja_jp: 新しいパスワードが送信されていません。管理者に問い合わせてください。
sv_se: Nytt lösenord har inte skickats. Fråga din administratör.

source: New password is
ca_es: La nova contrasenya és
de_de: Neues Passwort ist
es_es: La nueva contraseña es
hu_hu: Az új jelszó
ja_jp: 新しいパスワードは

source: New ticket
ca_es: Nou tiquet
de_de: Neues Ticket
es_es: Nuevo ticket
hu_hu: Új hibajegy
ja_jp: 新規チケット
sv_se: Skapa supportärende

source: Next
ca_es: Següent
de_de: Nächste
es_es: Siguiente
hu_hu: Következő
ja_jp: 次へ
sv_se: Nästa

source: Next step
ca_es: Pas següent
de_de: Nächster Schritt
es_es: Siguiente paso
hu_hu: Következő oldal
ja_jp: 次へ
sv_se: Nästa steg

source: No
de_de: Nein
hu_hu: Nem
ja_jp: いいえ
sv_se: Nej

source: No IP address found.
ca_es: Adreça IP no trobada
de_de: Keine IP Addresse gefunden
es_es: No se encontró dirección IP.
hu_hu: IP-cím nem található
ja_jp: IPアドレスが見つかりませんでした。

source: No Ip statistics to be show.
ca_es: No hi ha estadístiques d'IPs per mostrar.
de_de: Keine IP-Statistiken zum anzeigen.
es_es: No hay estadísticas Ip para mostrar.
hu_hu: Nincs megjeleníthető IP statisztika
ja_jp: IP統計情報は表示できなくする。
sv_se: Ingen IP-statistik att visa.

source: No Reseller available to add the permissions
ca_es: No hi ha cap distribuïdor disponibles per a afegir els permisos
de_de: Kein Reseller verfügbar um die Rechte hinzuzufügen
es_es: Ningún distribuidor disponible para agregar los permisos
hu_hu: Nincs elérhető viszonteladó a jogosultságok hozzáadásához
ja_jp: 権限を追加できる代理店ではありません

source: No Reseller with permissions for this software found
ca_es: No hi ha cap distribuïdor amb permisos per a aquest programari trobat
de_de: Kein Reseller mit Berechtigungen für diese Software gefunden
es_es: No se ha encontrado ningun distribuidor con pernisos para este software
hu_hu: Viszonteladónak nincs hozzáférési joga ehez a programhoz
ja_jp: ソフトウェアの権限を持つ代理店が見つかりませんでした

source: No Resellers found.
ca_es: No s'ha trobat cap distribuïdor
de_de: Keinen Reseller gefunden.
es_es: No se encontraron Distribuidores.
hu_hu: Nincsenek viszonteladók
ja_jp: 代理店が見つかりません。
sv_se: Inga återförsäljare hittades.

source: No administrator accounts found.
ca_es: No s'han trobat comptes d'administrador
de_de: Keine Administrator Konten gefunden.
es_es: No se han encontrado cuentas de administrador.
hu_hu: Adminisztrátor nem található
ja_jp: 管理者アカウントが見つかりませんでした。
sv_se: Inga administratörskonton hittats.

source: No alias subdomain system errors
ca_es: No hi ha errors amb els alies de subdomini al sistema
de_de: Keine Fehler im Alias-Subdomain-System
es_es: No hay errores en el sistema de subdominios y alias
hu_hu: Nincs rendszer szintű aldomain álnév hiba
ja_jp: サブドメインエイリアスシステムのエラーは発生していません
sv_se: Inga systemfel för subdomänalias

source: No available hosting packages.
ca_es: No hi ha plans d'hostatge disponibles.
de_de: Keine verfügbaren Hosting-Pakete.
es_es: No hay paquetes de alojamiento disponibles.
hu_hu: Nincs elérhető tárhely csomag
ja_jp: 利用可能なホスティングパッケージがありません。
sv_se: Inga lediga hosting paket.

source: No certificate found.
ca_es: Certificat no trobat
de_de: Kein Zertifikat gefunden.
es_es: No se encontró certificado.
hu_hu: Nem található tanúsítvány
ja_jp: 証明書見つかりませんでした。
sv_se: Inget cert. hittades.

source: No corresponding subdomain found.
ca_es: No s'ha trobat el subdomini corresponent.
de_de: Keine entsprechende Subdomain gefunden.
es_es: Se ha encontrado un subdominio que no corresponde.
hu_hu: Nem található megfelelő aldomain
ja_jp: 対応するサブドメインが見つかりませんでした。
sv_se: Ingen motsvarande underdomän hittats.

source: No custom menu found.
ca_es: Menú personalitzat no trobat
de_de: Kein eigenes Menü gefunden
es_es: No se encontró menú personalizado.
hu_hu: Nem található egyéni menü
ja_jp: カスタムメニューが見つかりません。
sv_se: Inget eget meny hittades.

source: No customer accounts found.
ca_es: No s'han trobat comptes de client.
de_de: Keine Kunden Konten gefunden.
es_es: No se encontraron cuentas de clients.
hu_hu: Nincsenek ügyfelek
ja_jp: 顧客アカウントが見つかりません。
sv_se: Ingen kundkonto hittats.

source: No database updates available.
ca_es: No hi han actualitzacions de la base de dades.
de_de: Kein Datenbank Updates Verfügbar.
es_es: No hay actualizaciones de Base de Datos disponibles.
hu_hu: Nincs elérhető adatbázis frissítés
ja_jp: 利用可能なデータベースのアップデートはありません。
sv_se: Ingen databas uppdateringar tillgängliga.

source: No domain alias system errors
ca_es: No hi ha errors d'àlies de domini al sistema
de_de: Keine Fehler im Domain-Alias-System
es_es: No hay errores en el sistema de alias de dominio
hu_hu: Nincs rendszer szintű domain álnév hiba
ja_jp: ドメインエイリアスシステムのエラーは発生していません
sv_se: Inga domänalias systemfel

source: No domain statistics to display for this reseller.
ca_es: No hi ha estadístiques de domini per mostrar d'aquest distribuidor.
de_de: i-MSCP - Reseller / Allgemeine Informationen
es_es: No hay estadísticas para mostrar de este distribuidor.
hu_hu: Nincs megjelenítendő statisztikája ennek a viszoteladónak
ja_jp: この代理店にはドメイン統計情報を表示しません。

source: No domain statistics to display.
ca_es: No hi ha estadístiques de domini per mostrar.
de_de: Keine Domain Statistiken zum anzeigen.
es_es: No hay estadísticas de dominio para mostrar.
hu_hu: Nincs megjeleníthető domain statisztika
ja_jp: ドメインの統計情報は表示しないようにする。
sv_se: Inga domain statistik att visa.

source: No domain system errors
ca_es: No hi ha errors de domini al sistema
de_de: Keine Fehler im Domain-System
es_es: No hay errores en el sistema de dominio
hu_hu: Nincs rendszer szintű domain hiba
ja_jp: ドメインシステムのエラーは発生していません
sv_se: Inga domänsystemfel

source: No email account system errors
ca_es: No hi ha errors amb els comptes de correu al sistema
de_de: Keine Fehler im E-Mail-Konten-System
es_es: No hay errores en el sistema de cuentas de eMail
hu_hu: Nincs rendszer szintű email fiók hiba
ja_jp: Eメールアカウントシステムのエラーは発生していません
sv_se: Inget systemfel för e-postkonton

source: No external mail entries available.
ca_es: No hi ha disponibles entrades de correu extern.
de_de: Kein Externer Mailserver verfügbar.
es_es: No hay disponibles entradas de correo externo.
hu_hu: Nincs ekérhető külső levelezési bejegyzés
ja_jp: 利用可能な外部メールのエントリはありません。

source: No file was uploaded.
ca_es: No s'ha carregat cap arxiu.
de_de: Es wurde keine Datei hochgeladen.
es_es: No se cargó ningún archivo.
hu_hu: Nincs feltöltött fájl
ja_jp: ファイルをアップロードできませんでした。

source: No found.
ca_es: No trobat.
de_de: Nicht gefunden.
es_es: No encontrado.
hu_hu: Nem található
ja_jp: 見つかりませんでした。

source: No group found.
ca_es: Grup no trobat
de_de: Keine Gruppe gefunden
es_es: No se encontro grupo.
hu_hu: Nem található csoport
ja_jp: グループが見つかりませんでした。
sv_se: Ingen grupp hittades.

source: No hosting plan available for purchasing. Please contact your system administrator.
ca_es: No hi ha pla d'allotjament disponible per comprar. Siusplau contacta amb l'administrador del sistema.
de_de: Es existiert kein Hosting-Tarif für den Einkauf. Bitte kontaktieren Sie Ihren Systemadministrator.
es_es: No hay un plan de alojamiento disponible para la compra. Por favor, póngase en contacto con el administrador del sistema.
hu_hu: Nincs elérhető tárhely csomag. Kérjük vegye fel a kapcsolatot a rendszergazdával
ja_jp: 購買のために利用可能なホスティングプランはありません。システム管理者に連絡してください。

source: No htaccess related system errors
ca_es: No hi ha errors relacionats amb htaccess
de_de: Keine .htaccess bezogene Systemfehler
es_es: No hay errores relacionados con el sistema htaccess
hu_hu: Nincs htaccess fájllal kapcsolatos hiba
ja_jp: htaccess関連のシステムのエラーは発生していません
sv_se: Inga htaccess relaterade systemfel

source: No languages found.
ca_es: No s'han trobat idiomes.
de_de: Keine Sprachen gefunden.
es_es: No se encontraron idiomas.
hu_hu: Nyelv nem található
ja_jp: 言語が見つかりません。
sv_se: Inga språk hittats.

source: No logs found.
ca_es: No s'han trobat logs.
de_de: Keine Logs gefunden
es_es: No se encontraron registros (logs).
hu_hu: Napló nem található
ja_jp: ログは見つかりませんでした。

source: No new i-MSCP updates available
ca_es: No hi ha actualitzacions de i-MSCP disponibles
de_de: Keine neuen i-MSCP Updates verfügbar
es_es: No hay nuevas actualizaciones de i-MSCP disponibles!
hu_hu: Nincs elérhető i-MSCP frissítés
ja_jp: i-MSCPのアップデートは有りません
sv_se: Det finns inga tillgängliga uppdateringar för i-MSCP

source: No provided
ca_es: No s'ha proporcionat
de_de: Nicht vorgesehen
es_es: No se ha proporcionado
hu_hu: Nincs megadott
ja_jp: 提供されません

source: No records found
ca_es: No s'han trobat entrades
de_de: Keinen Eintrag gefunden
es_es: No se encontraron registros
hu_hu: Nem található bejegyzés
ja_jp: レコードがありません
sv_se: Inga poster hittades

source: No reseller accounts found.
ca_es: No s'han trobat comptes de distribuïdor.
de_de: Keine Reseller Konten gefunden.
es_es: No se han encontrado cuentas de distribuidor
hu_hu: Nincsenek viszonteladók
ja_jp: 代理店アカウントが見つかりません。
sv_se: Inga återförsäljare konton hittats.

source: No reseller with activated software installer found!
ca_es: No s'ha trobat cap distribuïdor amb l'instal.lador de programari activat!
de_de: Kein Reseller mit aktiviertem Software-Installer gefunden!
es_es: ¡No se ha encontrado ningún distribuidor con el instalador de software activado!
hu_hu: Nincs viszonteladók által aktivált program
ja_jp: 有効なソフトウェアインストーラーを持った代理店は見つけられませんでした!

source: No software available
ca_es: No hi ha programari disponible
de_de: Keine Software verfügbar
es_es: No hay software disponible
hu_hu: Nincs elérhető program
ja_jp: 利用可能なソフトウェアがありません

source: No software available!
ca_es: No hi ha programari disponible!
de_de: Keine Software verfügbar!
es_es: ¡No hay software disponible!
hu_hu: Nincs elérhető program
ja_jp: 利用可能なソフトウェアがありません！

source: No software in software depot available!
ca_es: No hi ha programari disponible al magatzem de programari!
de_de: Keine Software im Software-depot gefunden!
es_es: ¡No hay software disponible en el repositorio de software!
hu_hu: Nincs elérhető program a tárolóban
ja_jp: 利用可能なソフトウェアデポットにソフトウェアがありません！

source: No software in webdepot found!
ca_es: No s'ha trobat programari al magatzem web! (webdepot)
de_de: Keine Software im Web-Depot gefunden!
es_es: ¡No se encontró software en el repositorio web!
hu_hu: Nem található program a webes raktárban
ja_jp: Webデポットでソフトウェアが見つかりません！

source: No software is waiting for activation
ca_es: No hi ha programari en espera d'activació
de_de: Keine Software zum aktivieren
es_es: No hay software esperando activación
hu_hu: Nincs aktiválásra váró program
ja_jp: アクティベーションを待っているソフトウェアはありません

source: No statistics found for the given period. Try another period.
ca_es: No s'ha trobat estadístiques per el període de temps donat. Proveu amb un altre període.
de_de: Für den angegebenen Zeitraum wurde keine Statistik gefunden. Versuchen Sie einen anderen Zeitraum.
es_es: No se encontraron estadísticas para el periodo indicado. Pruebe con otro período.
hu_hu: Nincs statisztika a megadott időszakban. Adjon meg egy másikat
ja_jp: 統計情報は指定された期間に見つかりませんでした。別の期間をお試しください。

source: No subdomain system errors
ca_es: No hi ha errors amb els subdominis al sistema
de_de: Keine Fehler im Subdomain-System
es_es: No hay errores en el sistema de subdominios
hu_hu: Nincs rendszer szintű aldomain hiba
ja_jp: サブドメインシステムのエラーは発生していません
sv_se: Inga systemfel för subdomäner

source: No such update order found.
ca_es: No s'ha trobat l'ordre d'actualització.
de_de: kein solcher Updatebefehl gefunden
es_es: No se ha encontrado el pedido de actualización.
hu_hu: Nincs friss megrendelés
ja_jp: このような更新のオーダーは見つかりませんでした。
sv_se: Ingen sådan uppdatering hittades.

source: No unassigned users was found in database.
ca_es: No s'han trobat usuaris sense assignar a la Base de Dades.
de_de: Es wurden keine zugewiesenen Benutzer in der Datenbank gefunden.
es_es: No se encontraron usuarios sin asignar en la Base de Datos.
hu_hu: Nem azonosított felhasználók nem találhatók az adatbázisban
ja_jp: 割り当てられていないユーザーがデータベースに見つかりませんでした。

source: No update for the websoftware depot list available
ca_es: No hi ha cap actualització disponible per la llista del magatzem de programari web
de_de: Kein Update für das Websoftware Depot verfügbar.
es_es: No hay ninguna actualización de la lista del repositorio web de software
hu_hu: Nincs frissíthető webes program lista
ja_jp: 利用可能なWebソフトウェアデポットリストは更新されていません

source: No user found.
ca_es: Usuari no trobat
de_de: Kein Benutzer gefunden
es_es: No se encontró usuario.
hu_hu: Nem található felhasználó
ja_jp: ユーザーが見つかりませんでした。
sv_se: Ingen användare hittades.

source: No users found for this reseller.
ca_es: No s'han trobat usuaris per aquest distribuidor.
de_de: Keine Benutzer für diesen Reseller gefunden
es_es: No se encontraron usuarios de este distribuidor.
hu_hu: Nincs felhasználója ennek a viszonteladónak
ja_jp: 代理店のユーザーが見つかりません。

source: No valid alias domain selected.
ca_es: No s'ha seleccionat un àlias de domini vàlid.
de_de: Kein gültiger Alias-Domain ausgewählt.
es_es: El alias de dominio seleccionado no es válido.
hu_hu: Nincs kiválasztva érvényes domain álnév
ja_jp: 有効なエイリアスドメインが選択されていません。
sv_se: Ingen giltig alias valt.

source: No.
de_de: Nr.
hu_hu: Sorszám
sv_se: Nr.

source: None
ca_es: Cap
de_de: keine
es_es: Ninguno
hu_hu: Nincs
ja_jp: なし
sv_se: Inget

source: Normal connection
ca_es: Connexió normal
de_de: Normale Verbindung
es_es: Conexión normal
hu_hu: Normál kapcsolat
ja_jp: 通常接続
sv_se: Normalt förbindelse.

source: Normal mail
ca_es: Correu normal
de_de: Normales Konto
es_es: Correo comun
hu_hu: Normál email
ja_jp: 通常のメール
sv_se: Normal e-post

source: Normal users
ca_es: Usuaris normals
de_de: Benutzer
es_es: Usuarios comunes
hu_hu: Felhasználó
ja_jp: 一般ユーザー
sv_se: Normal användare

source: Not found records matching the search criteria.
ca_es: No s'han trobat entrades que coincideixin amb el criteri de cerca.
de_de: Keine Aufzeichnungen gefunden die den Suchkriterien entsprechen.
es_es: No se encontraron registros que coincidan con el criterio de búsqueda.
hu_hu: Keresési feltételek alapján nem találhatók rekordok
ja_jp: 検索条件に一致するレコードが見つかりません。
sv_se: Hittades inte poster som matchar sökkriteriet.

source: Not found user records matching the search criteria
ca_es: No s'han trobat usuaris que coincideixin amb la búsqueda
de_de: Keine Benutzerdatensätze gefunden, die den Suchkriterien entsprechen
es_es: No se encontraron registros de usuario que coincidan con el criterio de búsqueda
hu_hu: Megadott keresési feltételekkel nem található felhasználó adat
ja_jp: 検索条件に一致するユーザーレコードが見つからない
sv_se: Hittades inte användarens poster som matchar sökkriteriet

source: Not found user records matching the search criteria.
ca_es: No s'han trobat usuaris amb aquestes característiques.
de_de: Keine Benutzerdatensätze gefunden, die den Suchkriterien entsprechen.
es_es: No se han encontrado registros de usuraio que coincidan con el criterio de búsqueda.
hu_hu: Megadott keresési feltételekkel nem található felhasználó adat
ja_jp: 検索条件に一致するユーザーレコードが見つかりませんでした。
sv_se: Hittades inte användarens poster som matchar sökkriteriet.

source: Not needed in CNAME
ca_es: No és necessari en ell CNAME
de_de: In CNAME nicht benötigt
es_es: No se necesita en CNAME
hu_hu: Nem szükséges a CNAME-ben
ja_jp: CNAMEでは必要ありません

source: Not used
ca_es: No usat
de_de: Nicht benutzt
es_es: No usado
hu_hu: Nem elérhető
ja_jp: 使用しない
sv_se: Inte i bruk.

source: Nothing been changed.
ca_es: Res ha canviat.
de_de: Nichts wurde geändert.
es_es: No se ha modificado nada.
hu_hu: Nem történt módosítás
ja_jp: 何も変わりませんでした。
sv_se: Ingenting har ändrats.

source: Nothing found - sorry
ca_es: No s'ha trobat res - ho sentim
de_de: Leider nichts gefunden
es_es: Nada encontrado - disculpa
hu_hu: Nem található - sajnálom
ja_jp: 何も見つかりません - すいません

source: Nothing has been changed.
ca_es: No s'ha modificat res.
de_de: Nichts wurde geändert.
es_es: No se ha cambiado nada.
hu_hu: Semmi sem változott.
ja_jp: 何も変更されていません。

source: Nothing's been changed
ca_es: No s'ha realitzat cap modificació
de_de: Es wurde nichts geändert
es_es: No se ha modificado nada.
hu_hu: Nincs változás
ja_jp: 何も変更されていません
sv_se: Bruteforce detektering

source: Nothing's been changed.
ca_es: No s'ha realitzat cap modificació
de_de: Nichts ist geändert worden.
es_es: No se ha modificado nada.
hu_hu: Nem történt módosítás
ja_jp: 何も変更がありませんでした。
sv_se: Ingenting har ändrats.

source: Notices, Warnings and Errors
ca_es: Notificacions, Alertes i Errors
de_de: Informationen, Warnungen und Fehler
es_es: Notificaciones, Avisos y Errores
hu_hu: Értesítések, Figyelmeztetések és Hibák
ja_jp: 通知, 警告とエラー
sv_se: Notiser, varningar och fel

source: Number of CPU Cores
ca_es: Número de núclis de CPU
de_de: Anzahl der CPU-Kerne
es_es: Numero de Núcleos de CPU
hu_hu: CPU magok száma
ja_jp: CPUコア数
sv_se: Antal CPU-känor
