Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: Actions
ca_es: Accions
de_de: Aktionen
es_es: Acción
hu_hu: Műveletek
ja_jp: アクション
sv_se: Åtgärder

source: Activate
ca_es: Activar
de_de: Aktivieren
es_es: Activar
hu_hu: Aktiválás
ja_jp: アクティブ
sv_se: Aktivera

source: Activate Entries
ca_es: Activar les Entrades
de_de: Einträge aktivieren
es_es: Activar Entradas
hu_hu: Aktív bejegyzések
ja_jp: エントリが有効

source: Activate this plugin
ca_es: Activar aquest pluguin
de_de: Aktiviere dieses Plugin
es_es: Activar este plugin
hu_hu: Bővítőmodul (plugin) aktiválása
ja_jp: このプラグインをアクティブにする

source: Activated softwares
ca_es: Programes activats
de_de: Aktivierte Software
es_es: Software activado
hu_hu: Aktivált szoftverek
ja_jp: 有効なソフトウェア
sv_se: Aktivt programvaror

source: Activation E-Mail
ca_es: Activació de correu
de_de: Aktivierungsemail
es_es: Activación
hu_hu: Aktivációs email
ja_jp: アクティベーションEメール
sv_se: Aktiveringsmeddelande

source: Activation Link
ca_es: Link per l'activació
de_de: Aktivierungs-Link
es_es: Enlace de Activación
hu_hu: Aktiválási hivatkozás
ja_jp: アクティベーションリンク
sv_se: Aktivera länk

source: Activation link expire time (minutes)
ca_es: Temps d'expiració del link d'activació (minuts)
de_de: Gültigkeit des Aktivierungslinks (Minuten)
es_es: El link de activación caduca en (minutos)
hu_hu: Aktiválási hivatkozás elévülési ideje (percben)
ja_jp: アクティベーションリンク有効期限 (分)
sv_se: Tid innan aktiveringslänken slutar gälla (i minuter)

source: Add
ca_es: Afegir
de_de: Anlegen
es_es: Añadir
hu_hu: Létrehozás
ja_jp: 追加
sv_se: Lägg till

source: Add FTP user
ca_es: Afegir usuari FTP
de_de: FTP-Zugang anlegen
es_es: Añadir usuario de FTP
hu_hu: FTP felhasználó hozzáadása
ja_jp: FTPユーザー追加
sv_se: Lägg till FTP-användare

source: Add Ftp account
ca_es: Afegir compte Ftp
de_de: FTP Konto hinzufügen
es_es: Añadir cuenta FTP
hu_hu: FTP azonosító hozzáadása
ja_jp: Ftpアカウント追加
sv_se: Lägg till ett ftp konto

source: Add Htaccess group
ca_es: Afegir grup Htaccess
de_de: htaccess Gruppe hinzufügen
es_es: Añadir grupo Htaccess
hu_hu: Védett csoport létrehozása
ja_jp: Htaccess グループ追加
sv_se: Lägg till ett Htaccess grupp

source: Add Htaccess user
ca_es: Afegir usuari Htaccess
de_de: Htaccess-Benutzer hinzufügen
es_es: Añadir usuario Htaccess
hu_hu: Védett felhasználó létrehozása
ja_jp: Htaccessユーザー追加
sv_se: Lägg till en Htaccess användare

source: Add On A Domain
ca_es: Afegeix en un domini
de_de: Eine Domain hinzufügen
es_es: Añadir en un Dominio
hu_hu: Kívánt domain
ja_jp: ドメイン追加
sv_se: Lägg i en domän

source: Add SQL database
ca_es: Afegir base de dades SQL
de_de: SQL-Datenbank anlegen
es_es: Añadir base de datos SQL
hu_hu: SQL adatbázis létrehozása
ja_jp: SQLデータベース追加
sv_se: Lägg till SQL-databas

source: Add SQL user
ca_es: Afegir usuari SQL
de_de: SQL-Benutzer anlegen
es_es: Añadir usuario SQL
hu_hu: SQL felhasználó hozzáadása
ja_jp: SQLユーザー追加
sv_se: Lägg till SQL-användare

source: Add SSL certificate
ca_es: Afegir certificat SSL
de_de: SSL Zertifikat hinzufügen
es_es: Añadir certificado SSL
hu_hu: SSL tanúsítvány hozzáadása
ja_jp: SSL証明書の追加
sv_se: Lägg till ett SSL certifikat

source: Add admin
ca_es: Afegir administrador
de_de: Administrator erstellen
es_es: Añadir administrador
hu_hu: Adminisztrátor hozzáadása
ja_jp: 管理者追加
sv_se: Lägg till administratör

source: Add alias
ca_es: Afegir àlies
de_de: Alias hinzufügen
es_es: Añadir alias
hu_hu: Domain álnév létrehozása
ja_jp: エイリアス追加
sv_se: Lägg till alias

source: Add catchall
ca_es: Afegir catchall
de_de: Catchall hinzufügen
es_es: Añadir CatchAll
hu_hu: Gyüjtő email cím hozzáadása
ja_jp: ごみ箱の追加
sv_se: Lägg till catchall

source: Add custom DNS record
ca_es: Afegir entrada personalitzada de DNS
de_de: Eigene DNS-Einträge hinzufügen
es_es: Añadir registros DNS personalizados
hu_hu: Egyéni DNS zóna rekord hozzáadása
ja_jp: カスタムDNSレコードを追加
sv_se: Lägg till anpassade DNS-post

source: Add custom menu
ca_es: Afegir menú personalitzat
de_de: Eigenes Menü hinzufügen
es_es: Añadir menú personalizado
hu_hu: Egyéni menü hozzáadása
ja_jp: カスタムメニュー追加
sv_se: Lägg till ett eget meny

source: Add customer
ca_es: Afegir client
de_de: Kunde hinzufügen
es_es: Añadir cliente
hu_hu: Ügyfél hozzáadása
ja_jp: 顧客追加
sv_se: Lägg till en kund

source: Add customer - Next step
ca_es: Afegir client - Pas següent
de_de: Kunde hinzufügen - Nächster Schritt
es_es: Añadir cliente - Siguiente paso
hu_hu: Ügyfél hozzáadása - következő lépés
ja_jp: 顧客追加 - 次のステップ
sv_se: Lägg till en kund - nästa steg

source: Add domain alias
ca_es: Afegir àlies de domini
de_de: Domain Alias hinzufügen
es_es: Añadir alias de dominio
hu_hu: Domain álnév létrehozása
ja_jp: ドメインエイリアス追加
sv_se: Lägg till domänalias

source: Add email account
ca_es: Afegir compte de correu
de_de: E-Mail Konto hinzufügen
es_es: Añadir cuenta de email
hu_hu: Email fiók hozzáadása
ja_jp: Eメールアカウント追加
sv_se: Lägg till ett mail konto

source: Add external mail servers
ca_es: Afegir servidors externs de correu
de_de: Externe Mailserver hinzufügen
es_es: Añadir servidores externos de correo
hu_hu: Külső levelező szerver hozzáadása
ja_jp: i-MSCP - クライアント / メール管理 / 外部メールサーバのエントリ編集

source: Add group
ca_es: Afegir grup
de_de: Gruppe anlegen
es_es: Añadir grupo
hu_hu: Csoport létrehozása
ja_jp: グループ追加
sv_se: Lägg till grupp

source: Add hosting plan
ca_es: Afegir pla de hosting
de_de: Hosting Tarif anlegen
es_es: Añadir plan de hosting
hu_hu: Tárhely csomag létrehozása
ja_jp: ホスティングプラン追加
sv_se: Lägg till webbhotellsplan

source: Add mail user
ca_es: Afegir usuari de correu
de_de: E-Mail Konto anlegen
es_es: Añadir usuario de correo
hu_hu: Email fiók létrehozása
ja_jp: メールユーザー追加
sv_se: Lägg till e-postkonto

source: Add mail users
ca_es: Afegir usuaris de correu
de_de: E-Mail Konto anlegen
es_es: Añadir usuarios de correo
hu_hu: Email fiók létrehozása
ja_jp: メールユーザー追加
sv_se: Lägg till e-postanvändare

source: Add new IP address
ca_es: Afegir nova adreça IP
de_de: Neue IP Adresse hinzufügen
es_es: Añadir nueva dirección IP
hu_hu: IP-cím hozzáadása
ja_jp: 新しいＩＰアドレス追加
sv_se: Lägg till ett ip address

source: Add new database
ca_es: Afegir nova Base de Dades
de_de: Neue Datenbank hinzufügen
es_es: Añadir nueva Base de Datos
hu_hu: Új adatbázis létrehozása
ja_jp: 新しいデータベースを追加
sv_se: Lägg till SQL-databas

source: Add new line
ca_es: Afegir nova línia
de_de: Neu Zeile hinzufügen
es_es: Añadir nueva linea
hu_hu: Új sor hozzáadása
ja_jp: 新しい行を追加

source: Add new protected area
ca_es: Afegir nova àrea protegida
de_de: Verzeichnisschutz erstellen
es_es: Añadir nueva area protegida
hu_hu: Védett terület létrehozása
ja_jp: 新しいアクセス制限領域追加
sv_se: Lägg till nytt skyddat område

source: Add new service port
ca_es: Afegir un nou port pel servei
de_de: Neuen Service-Port anlegen
es_es: Añadir un nuevo puerto de servicio
hu_hu: Szolgáltatási port beállítása
ja_jp: 新規サービスポート追加
sv_se: Lägg till ny tjänst port

source: Add new user hosting plan
ca_es: Afegir un nou usuari del pla de hosting
de_de: Neuen Tarif anlegen
es_es: Añadir un nuevo plan de hosting al usuario
hu_hu: Új felhasználói csomag létrehozása
ja_jp: 新規ユーザーホスティングプラン追加
sv_se: Lägg till ny användarwebbhotellsplan

source: Add other domains to this account
ca_es: Afegir altres dominis a aquest compte
de_de: Weitere Domains diesem Konto hinzufügen
es_es: Añadir otros dominios a esta cuenta
hu_hu: További domainek hozzárendelése ehhez az azonosítóhoz
ja_jp: 他のドメインをこのアカウントに追加
sv_se: Lägga till andra domäner till detta konto

source: Add permissions
ca_es: Otorgar permisos
de_de: Hinzufügen von Berechtigungen
es_es: Añadir permisos
hu_hu: Jogosultság megadása
ja_jp: アクセス権の追加
sv_se: Lägg till behörigheter

source: Add permissions for reseller to software:
ca_es: Otorgar permisos al distribuïdor:
de_de: Berechtigungen für Reseller zur Software hinzufügen:
es_es: Añadir permisos para distribuidor al software:
hu_hu: Jogosultság megadása a viszonteladónak ehhez a programhoz:
ja_jp: ソフトウェアに代理店のための許可を追加してください：
sv_se: Lägg till behörigheter för återförsäljare till programvara:

source: Add plan
ca_es: Afegir pla
de_de: Tarif anlegen
es_es: Añadir plan
hu_hu: Tárhely csomag létrehozása
ja_jp: プラン追加
sv_se: Lägg till plan

source: Add protected area
ca_es: Afegir area protegida
de_de: Geschützten Bereich hinzufügen
es_es: Añadir área protegida
hu_hu: Védett terület létrehozása
ja_jp: アクセス制限領域追加
sv_se: Lägg till skyddat område

source: Add reseller
ca_es: Afegir distribuïdor
de_de: Reseller erstellen
es_es: Añadir revendedor
hu_hu: Viszonteladó hozzáadása
ja_jp: 代理店追加
sv_se: Lägg till återförsäljare

source: Add subdomain
ca_es: Afegir subdomini
de_de: Subdomain anlegen
es_es: Añadir subdominio
hu_hu: Aldomain létrehozása
ja_jp: サブドメイン追加
sv_se: Lägg till subdomän

source: Add to the system
ca_es: Afegir al sistema
de_de: Zum System hinzufügen
es_es: Añadir al sistema
hu_hu: Hozzáadás a rendszerhez
ja_jp: システムへ追加
sv_se: Lägg till i systemet

source: Add user
ca_es: Afegir usuari
de_de: Benutzer anlegen
es_es: Añadir usuario
hu_hu: Felhasználó hozzáadása
ja_jp: ユーザー追加
sv_se: Lägg till användare

source: Add/Details
ca_es: Afegir/Detalls
de_de: Hinzufügen/Details
es_es: Añadir/Detalles
hu_hu: Megrendelés kezelése
ja_jp: 追加/詳細
sv_se: Lägg till/Detaljer

source: Added by
ca_es: Afegit per
de_de: Hinzugefügt von
es_es: Añadido por
hu_hu: Hozzáadta:
ja_jp: 追加しました
sv_se: Inlagd av

source: Addition in progress
ca_es: Alta en progrés
de_de: wird hinzugefügt
es_es: Creación en progreso
hu_hu: Létrehozás folyamatban
ja_jp: 追加処理中

source: Additional data
ca_es: Dades addicionals
de_de: Zusätzliche Informationen
es_es: Información adicional
hu_hu: További adatok (opcionális)
ja_jp: 追加データ
sv_se: Ytterligare information

source: Admin
de_de: Administrator
hu_hu: Adminisztrátor
ja_jp: 管理者
sv_se: Administratör

source: Admin Log
ca_es: Registre d'admin
de_de: Admin Protokoll
es_es: Log de Administración
hu_hu: Adminisztrátori napló
ja_jp: 管理者ログ
sv_se: Adminstratörslogg

source: Admin account successfully created.
ca_es: Compte d'admin creat satisfactòriament.
de_de: Admin Konto erfolgreich erstellt
es_es: Cuenta de Administrador creada correctamente.
hu_hu: Adminisztrátor sikeresen létrehozva
ja_jp: 管理者アカウントの作成に成功しました。
sv_se: Ett admin konto har lagds till.

source: Admin log
ca_es: Log d'Admin
de_de: Adminprotokoll
es_es: Log de administración
hu_hu: Adminisztrációs napló
ja_jp: 管理者ログ
sv_se: Administratörslogg

source: Admin not available
ca_es: Administrador no disponible
de_de: Admin nicht verfügbar
es_es: Admin no disponible
hu_hu: Adminisztrátor nem elérhető
ja_jp: 管理者は使用できません

source: Admin users
ca_es: Usuaris administradors
de_de: Administratoren
es_es: Usuarios administradores
hu_hu: Adminisztrátor
ja_jp: 管理者ユーザー
sv_se: Administratörer

source: Admin/IP usage statistics
ca_es: Admin/Estadístiques de us de IP
de_de: Administration / IP Statistik
es_es: Admin/Estadísticas de uso IP
hu_hu: Adminisztrátor / IP használati statisztika
ja_jp: 管理者/IPアドレス使用状況
sv_se: Admin / IP användarstatistik

source: Administrator
ca_es: Administrador
es_es: Administrador
hu_hu: Adminisztrátor
ja_jp: 管理者
sv_se: Administratör

source: Administrator and Reseller levels
ca_es: Nivells Administrador i Distribuidor
de_de: Administrator und Reseller Levels
es_es: Niveles Administrador y Distribuidor
hu_hu: Adminisztrátori és viszonteladói szint
ja_jp: 管理者と代理店レベル

source: Administrator and customer
ca_es: Administrador i client
de_de: Administrator und Kunden
es_es: Administrador y cliente
hu_hu: Adminisztrátor és ügyfél
ja_jp: 管理者と顧客
sv_se: Administratör och kund

source: Administrator and customer levels
ca_es: Nivells d'Administrador i client
de_de: Administrator und Kunden Level
es_es: Niveles administrador y cliente
hu_hu: Adminisztrátori és ügyfél szint
ja_jp: 管理者と顧客レベル

source: Administrator and reseller
ca_es: Administrador i distribuïdor
de_de: Administrator und Reseller
es_es: Administrador y distribuidor
hu_hu: Adminisztrátor és viszonteladó
ja_jp: 管理者と代理店
sv_se: Administratör och återförsäljare

source: Administrator level
ca_es: Nivell administrador
de_de: Administrator Ebene
es_es: Nivel de administrador
hu_hu: Adminisztrátori szint
ja_jp: 管理者レベル
sv_se: Administratörsnivå

source: Administrator login
ca_es: Accedir com a administrador
de_de: Administrator Anmeldung
es_es: Inciar sesión como administrador
hu_hu: Adminisztrátori belépés
ja_jp: 管理者ログイン
sv_se: Administratörsinloggning

source: Administrators
ca_es: Administradors
de_de: Administratoren
es_es: Administradores
hu_hu: Adminisztrátorok
ja_jp: 管理グループ
sv_se: Administratörer

source: After the name
ca_es: Després del nom
de_de: Nach dem Namen
es_es: Después del nombre
hu_hu: Név végén (adatbázisnév_ID)
ja_jp: 名前の後に
sv_se: Efter namnet

source: After your upload the package it will be installed on your systems.<br />Refresh your site to see the new status!
ca_es: Després de la càrrega, el paquet s'instal.larà als teus sistemes,<br/>Refresca el teu lloc per veure el nou estat!
de_de: Nach dem hochladen wird das Paket installiert.<br />Bitte aktualisieren Sie die Seite um den neuen Status zu sehen!
es_es: Después de su carga el paquete será instalado en tus sistemas. <br /> Actualiza tu sitio para ver el estado de nuevo!
hu_hu: A feltöltés után a rendszer telepíti a programcsomagot. <br /> Frissítse a weboldalt az új állapot megtekintéséhez!
ja_jp: パッケージをアップロードした後、システムにインストールされます。<br/>サイトの新しいステータスを表示するにはリフレッシュしてください！

source: Alias
ca_es: Àlies
hu_hu: Domain álnév
ja_jp: エイリアス

source: Alias / Canonical name
ca_es: Àlies / nom canònic
de_de: Alias Name
es_es: Alias / nombre Canónico
hu_hu: Álnév / Kanonikus név
ja_jp: エイリアス / 標準名

source: Alias already assigned to another IP address.
ca_es: Aquest alias ja s'ha assignat a una altra adreça IP.
de_de: Alias ist bereits einer anderen IP Addresse zugewiesen.
es_es: El alias ya está asignado a otra dirección IP.
hu_hu: Álnév már hozzá van rendelve egy másik IP-címhez
ja_jp: エイリアスは、既に別のIPアドレスに割り当てられます。
sv_se: Aliasen redan aktivt med en annan IP address

source: Alias awaiting for activation.
ca_es: Hi ha un àlies pendent d'activació.
de_de: Alias wartet auf Aktivierung.
es_es: Àlias en espera de activación.
hu_hu: Álnév jóváhagyásra beütemezve
ja_jp: エイリアスのアクティベーションを待つ。
sv_se: Alias ​​väntar för aktivering.

source: Alias forward
ca_es: Reenviament d'àlies
de_de: Alias Weiterleitung
es_es: Redirección de alias
hu_hu: Továbbított alternatív email cím
ja_jp: エイリアス転送

source: Alias list is empty! You cannot add FTP accounts there!
ca_es: La llista d'àlies és buida! No hi podeu afegir comptes FTP!
de_de: Keine Aliase vorhanden, Sie können keinen FTP Zugang erstellen!
es_es: ¡La lista de alias está vacía! ¡No puede agregar cuentas de FTP ahi!
hu_hu: Domain álnév lista üres, így oda nem vehető fel FTP azonosító
ja_jp: エイリアスが登録されていないため、FTPアカウントを追加できません！
sv_se: Aliaslistan är tom! Du kan inte lägga till FTP-konton där!

source: Alias mail
ca_es: Mail d'àlies
de_de: Alias E-Mail
es_es: Alias de correo
hu_hu: Alternatív email cím
ja_jp: エイリアスメール

source: Alias mails
ca_es: Àlies de correu
de_de: Alias E-Mail Konten
es_es: Normal<br>(Alias de correo)
hu_hu: Domain álnévhez tartozó email címek
ja_jp: エイリアスメール
sv_se: E-postalias

source: Alias name
ca_es: Nom de l'àlies
es_es: Nombre de alias de dominio
hu_hu: Domain álnév
ja_jp: エイリアスネーム
sv_se: Aliasnamn

source: Alias scheduled for activation.
ca_es: S'ha programat l'activació de l'alies.
de_de: Alias ​​für die Aktivierung vorgesehen.
es_es: Alias programado para su activación.
hu_hu: Álnév jóváhagyásra beütemezve
ja_jp: エイリアスのアクティベーションを予定されました。
sv_se: Alias ​​planeras för aktivering.

source: Alias scheduled for addition.
ca_es: S'ha programat la creació de l'alies.
de_de: Alias ​​für zusätzlich geplant.
es_es: Àlias programado para ser añadido.
hu_hu: Álnév hozzáadásra beütemezve
ja_jp: エイリアスの追加が予定されました。
sv_se: Alias ​​planerad till tillägg.

source: Alias scheduled for deletion.
ca_es: S'ha programat l'esborrat de l'alies.
de_de: Alias wurde für die Löschung vorgemerkt.
es_es: Àlias programado para eliminación.
hu_hu: Álnév törlésre beütemezve
ja_jp: エイリアスの削除が予定されました。
sv_se: Alias ​​planerad för radering.

source: Alias subdomain errors
ca_es: Errors de àlies de subdomini
de_de: Alias Subdomain Fehler
es_es: Errores de subdominios o alias
hu_hu: Aldomain álnév hibák
ja_jp: サブドメインエイリアスのエラー
sv_se: Alias subdomänsfel

source: Alias subdomain forward
ca_es: Reenviament d'àlies de subdomini
de_de: Alias Subdomain Weiterleitung
es_es: Redirección de alias de subdominio
hu_hu: Továbbított alternatív aldomain email cím
ja_jp: サブドメインエイリアス転送

source: Alias subdomain mail
ca_es: Mail d'àlies de subdomini
de_de: Alias Subdomain E-Mail
es_es: Correo de alias de subdominio
hu_hu: Alternatív aldomain email cím
ja_jp: サブドメインエイリアスメール

source: Aliases
ca_es: Àlies
de_de: Aliase
es_es: Alias
hu_hu: Domain álnevek
ja_jp: エイリアス
sv_se: Alias

source: All
ca_es: Tots
de_de: Alle
es_es: Todo
hu_hu: Összes
ja_jp: すべて
sv_se: Alla

source: All closed tickets were deleted.
ca_es: Tots el tiquets tancats s'han esborrat.
de_de: Alle geschlossenen Tickets wurden gelöscht.
es_es: Se han eliminado todos los tiquets cerrados.
hu_hu: Minden lezárt hibajegy sikeresen törölve
ja_jp: 全ての解決したチケットが削除されました。
sv_se: Alla stängda tickets togs bort.

source: All closed tickets were successfully deleted.
ca_es: Tots els tiquets tancats s'han eliminat correctament.
de_de: Alle geschlossenen Tickets wurden erfolgreich gelöscht.
es_es: Todos los tiquets cerrador han sido eliminados correctamente.
hu_hu: Minden lezárt hibajegy sikeresen törölve
ja_jp: 全ての解決したチケットを削除しました。
sv_se: Alla stängda tickets tagits bort.

source: All fields are required.
ca_es: Necessitem tots els camps.
de_de: Es müssen alle Felder ausgefüllt werden!
es_es: Todos los campos son obligatorios.
hu_hu: Összes mező kitöltése kötelező
ja_jp: 全ての項目は必須です。
sv_se: Alla fält är obligatoriska.

source: All fields seem to be valid.
ca_es: Tots els camps semblen vàlids.
de_de: Alle Felder scheinen gültig zu sein.
es_es: Todos los campos parecen ser válidos.
hu_hu: Összes mező érvényes
ja_jp: 全てのフィールドが有効に見えます。
sv_se: Alle fält verka vara ok

source: All in
ca_es: Total Entrada
de_de: Alle (in)
es_es: Todo entrante
hu_hu: Összes (bejövő)
ja_jp: 全体 in
sv_se: Allt inåt

source: All levels
ca_es: Tots els nivells
de_de: Alle Ränge
es_es: Todos los niveles
hu_hu: Összes szint
ja_jp: 全てのレベル
sv_se: Alla nivåer

source: All open tickets were deleted.
ca_es: Tots els tiquets oberts s'han eliminat.
de_de: Alle geöffneten Tickets wurden gelöscht.
es_es: Se han eliminado todos los tiquets abiertos.
hu_hu: Minden nyitott hibajegy sikeresen törölve
ja_jp: 全ての未解決のチケットが削除されました。
sv_se: Alla öppna tickets togs bort.

source: All open tickets were successfully deleted.
ca_es: Tots els tiquets oberts han estat eliminats.
de_de: Alle offenen Tickets wurden erfolgreich gelöscht.
es_es: Todos los tiquets abiertos han sido eliminados correctamente.
hu_hu: Minden nyitott hibajegy sikeresen törölve
ja_jp: 全ての未解決のチケットを削除しました。
sv_se: Alla öppna tickets tagits bort.

source: All out
ca_es: Total Sortida
de_de: Alle (out)
es_es: Todo saliente
hu_hu: Össz (kimenő)
ja_jp: 全体 out
sv_se: Allt utåt

source: All reseller
ca_es: Tots els distribuidors
de_de: alle Reseller
es_es: Todo distribuidor
hu_hu: Összes viszonteladó
ja_jp: 全ての代理店

source: All resellers
ca_es: Tots els distribuïdors
de_de: Alle Reseller
es_es: Todos los revendedores
hu_hu: Összes viszonteladó
ja_jp: 全ての代理店
sv_se: Alla återförsäljare

source: All traffic
ca_es: Tot el trànsit
de_de: Gesamtverbrauch
es_es: Todo el tráfico
hu_hu: Teljes forgalom
ja_jp: すべてのトラフィック
sv_se: Alla trafik

source: All users
ca_es: Tots els usuaris
de_de: Alle Benutzer
es_es: Todos los usuarios
hu_hu: Összes felhasználó
ja_jp: 全てのユーザー
sv_se: Alla användare

source: All users & resellers
ca_es: Tots els usuaris i distribuïdors
de_de: Alle Benutzer & Reseller
es_es: Todos los usuarios y revendedores
hu_hu: Összes felhasználó és viszonteladó
ja_jp: 全てのユーザーと代理店
sv_se: Alla användare och återförsäljare

source: Allowed
ca_es: Permès
de_de: Erlaubt
es_es: Permitido
hu_hu: Engedélyezve
ja_jp: 許可
sv_se: Tilllåten

source: Already in use
ca_es: En ús
de_de: Bereits in Benutzung
es_es: Ya en uso
hu_hu: OK
ja_jp: 既に使用されています
sv_se: Redan i bruk

source: Alternative URL to reach your website
ca_es: URL alternativa per arribar a la teva web
de_de: Alternative Website-URL
es_es: URL alternativa para encontrar tu website
hu_hu: Alternatív webcím a weboldal eléréséhez
ja_jp: 代替URLはあなたのWebサイトへのアクセス
sv_se: Alternativ URL för att nå din webbplats

source: An error occured. Please, contact your administrator.
ca_es: Hi ha hagut un error. Siusplau, contacta amb l'administrador.
de_de: Ein Fehler ist aufgetreten. Bitte kontaktieren Sie den Administrator!
es_es: Ha ocurrido un error. Por favor, póngase en contacto con el administrador.
hu_hu: Hiba történt. Kérjük forduljon a rendszergazdához
ja_jp: エラーが発生しました。 管理者に連絡してください。

source: An error occurred while the authentication attempt.
ca_es: S'ha produït un error durant l'intent d'identificació.
de_de: Ein Fehler trat auf während der Authentisierung
es_es: Se produjo un error durante el intento de autenticación.
hu_hu: Hiba történt a hitelesítési kísérlet során
ja_jp: 認証処理中にエラーが発生しました。

source: An unknown error occured during file upload: %s
ca_es: Hi ha hagut un error desconegut mentre es carregava l'arxiu: %s
de_de: Es ist ein unbekannter Fehler während des Uploades aufgetreten: %s
es_es: Ha ocurrido un error desconocido mientras se cargaba el fichero: %s
hu_hu: Ismeretlen hiba történt fájlfeltöltés közben: %s
ja_jp: ファイルアップロード時に不明なエラーが発生しました： %s

source: Anti-Rootkits Tools Log Checker
ca_es: Registre dels anàlisi de les eines Anti-Rootkits
es_es: Analizar el registro del anti-rootkit
hu_hu: Rootkit-védelem naplójának elemzése
ja_jp: アンチルートキットのログチェック
sv_se: Loggvisare för anti-rootkitverktyg

source: Apache logfiles
ca_es: Registres d'Apache
de_de: Apache Logdateien
es_es: Archivos de log de Apache
hu_hu: Apache naplófájlok
ja_jp: Apacheログファイル
sv_se: Apache loggfiler

source: Application Description
ca_es: Descripció de l'aplicació
de_de: Anwendungsbeschreibung
es_es: Descripción de la Aplicación
hu_hu: Alkalmazás leírása
ja_jp: アプリケーションの説明

source: Application installer
ca_es: Instal·lador d'aplicacions
de_de: 1-Klick Installer
es_es: Instalador de aplicación
hu_hu: Alkalmazás telepítő
ja_jp: アプリケーションインストーラー
sv_se: Programinstallerare

source: Apply
ca_es: Aplicar
de_de: Ausführen
es_es: Aplicar
hu_hu: OK
ja_jp: 適用する
sv_se: Tillämpa

source: Apply changes
ca_es: Aplicar canvis
de_de: Änderungen übernehmen
es_es: Aplicar cambios
hu_hu: Változások mentése
ja_jp: 変更を適用
sv_se: Aktivera ändringar

source: Are you sure to install this package from the webdepot?
ca_es: Estàs segur que vols instal·lar aquesta aplicació?
de_de: Sind Sie sicher, dass dieses Paket aus dem Webdepot installieren wollen?
es_es: ¿Estas seguro de instalar este paquete desde el repositorio web?
hu_hu: Biztosan szeretné telepíteni ezt a programcsomagot a webes programtárolóból?
ja_jp: Webデポットから、このパッケージをインストールしてよろしいですか？
sv_se: Är du säker på att installera det här paketet från webdepot?

source: Are you sure to install this package?
ca_es: Estas segur de instal.lar aquest paquet?
de_de: Sind Sie sicher, dass Sie dieses Paket installieren möchten?
es_es: ¿Estas seguro de instalar este paquete?
hu_hu: Biztosan szeretné telepíteni ezt a programcsomagot?
ja_jp: このパッケージをインストールしてもよろしいですか？

source: Are you sure to remove the permissions ?
ca_es: Estas segur d'eliminar els permisos?
de_de: Sind Sie sicher, dass Sie die Rechte löschen möchten?
es_es: ¿Estas seguro de eliminar los permisos?
hu_hu: Biztosan szeretné törölni a hozzáférési jogokat?
ja_jp: この権限を削除してもよろしいですか？
