Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: External mail servers
ca_es: Servidors Externs de correu
de_de: Externe Mailserver
es_es: Servidores de correo externos
hu_hu: Külső levelező szerverek
ja_jp: 外部メールサーバ

source: External mail servers scheduled for addition.
ca_es: Servidor Extern de correu programat per a ésser afegit.
de_de: Externer Mailserver wurde zum hinzufügen vorgesehen.
es_es: Servidores externos de correo programados para ser añadidos.
hu_hu: Külső levelező szerver hozzáadása beütemezve.
ja_jp: 外部メールサーバの追加は予定されています。

source: External mail servers scheduled for deletion.
ca_es: Servidor Extern de correu programat per a ésser eliminat.
de_de: Externer Mailserver wurde zum löschen vorgesehen.
es_es: Servidores externos de correo programados para ser eliminados.
hu_hu: Külső levelező szerver törlése beütemezve.
ja_jp: 外部メールサーバの削除は予定されています。

source: External mail servers status
ca_es: Estat dels servidors externs de correu
de_de: Externer Mailserver Status
es_es: Estado de los servidores de correo externos.
hu_hu: Külső levelező szerver állapota
ja_jp: 外部メールサーバの状態

source: FTP Accounts
ca_es: Comptes FTP
de_de: FTP Konten
es_es: Cuentas FTP
hu_hu: FTP azonosítók
ja_jp: FTPユーザー
sv_se: FTP-konton

source: FTP Users
ca_es: Usuaris FTP
de_de: FTP-Benutzer
es_es: Usuarios FTP
hu_hu: FTP felhasználók
ja_jp: FTPユーザー
sv_se: FTP-användare

source: FTP account
ca_es: Compte FTP
de_de: FTP Zugänge
es_es: Cuenta FTP
hu_hu: FTP azonosító
ja_jp: FTPアカウント
sv_se: FTP-konto

source: FTP account added.
ca_es: S'ha afegit l'usuari FTP correctament.
de_de: FTP Konto hinzugefügt
es_es: Cuenta FTP añadida.
hu_hu: FTP azonosító hozzáadva
ja_jp: FTPアカウントが追加されました。
sv_se: FTP-konto lagds till.

source: FTP account already exists.
ca_es: Aquest usuari ja té un compte FTP.
de_de: FTP Konto existiert bereits.
es_es: La cuenta FTP ya existe.
hu_hu: FTP azonosító már létezik
ja_jp: FTPアカウントは既に存在しています。
sv_se: FTP-konto finns redan.

source: FTP account deleted.
ca_es: Usuari FTP eliminat.
de_de: FTP Konto gelöscht.
es_es: Cuenta FTP eliminada.
hu_hu: FTP azonosító törölve
ja_jp: FTPアカウントは削除されました。
sv_se: FTP-konto raderas.

source: FTP account successfully updated.
ca_es: El compte FTP ha estat actualizat.
de_de: FTP Konto erfolgreich geändert.
es_es: La cuenta FTP ha sido actualizada correctamente.
hu_hu: FTP azonosító sikeresen módosítva
ja_jp: FTPアカウントを更新しました。
sv_se: FTP konto uppdaterades.

source: FTP accounts
ca_es: Comptes de FTP
de_de: FTP Konten
es_es: Cuentas FTP
hu_hu: FTP azonosítók
ja_jp: FTPアカウント
sv_se: FTP-konton

source: FTP accounts limit <br /><span class="italic">(-1 disabled, 0 unlimited)</span>
ca_es: Limit de comptes FTP<br/><span class="italic">(-1 desactivat, 0 il.limitat)</span>
de_de: FTP Konten Limit <br /><span class="italic">(-1 ausgeschaltet, 0 unbegrenzt)</span>
es_es: Límite de cuentas FTP <br /><span class="italic">(-1 desactivado, 0 ilimitadas)</span>
hu_hu: FTP azonosítók száma <br /><span class="italic">(-1 disabled, 0 unlimited)</span>
ja_jp: FTP アカウント制限 <br /><span class="italic">(-1 無効, 0 無制限)</span>
sv_se: FTP konto limit <br /><span class="italic">(-1 disabled, 0 unlimited)</span>

source: FTP accounts limit reached!
ca_es: S'ha assolit el límit de comptes FTP!
de_de: Maximale Anzahl an FTP-Zugängen erreicht!
es_es: Has llegado al límite de cuentas FTP!
hu_hu: FTP azonosítók maximális száma elérve!
ja_jp: FTPアカウントが限界です！
sv_se: Gränsen över antalet FTP-konton är nådd!

source: FTP accounts limit<br/><span class="italic">(-1 disabled, 0 unlimited)</span>
ca_es: Limit de comptes FTP<br/><span class="italic">(-1 desactivat, 0 il.limitat)</span>
de_de: Maximale Anzahl der FTP Konten<br /><span class="italic">(-1 deaktiviert, 0 unbegrenzt)</span>
es_es: Límite de cuentas FTP<br/><span class="italic">(-1 desactivado, 0 ilimitadas)</span>
hu_hu: FTP azonosítók száma <br/><span class="italic">(-1 disabled, 0 unlimited)</span>
ja_jp: FTP アカウント制限<br/><span class="italic">(-1 無効, 0 無制限)</span>
sv_se: FTP konto limit<br/><span class="italic">(-1 disabled, 0 unlimited)</span>

source: FTP accounts limit<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit de comptes d'FTP<br><i>(-1 deshabilitat, 0 il·limitat)</i>
de_de: Anzahl der FTP-Zugänge<br><i>(-1 nicht verfügbar, 0 unbegrenzt)</i>
es_es: Límite de cuentas FTP<br><i>(-1 deshabilitado, 0 ilimitadas)</i>
hu_hu: Létrehozható FTP azonosítók száma<br /><em>(-1 letiltás, 0 korlátlan)</em>
ja_jp: FTPアカウントの制限<br><i>(-1:無効, 0:無制限)</i>
sv_se: FTP-kontogräns <br><i>(-1 inaktiv, 0 obegränsat)</i>

source: FTP traffic
ca_es: Trànsit FTP
es_es: Tráfico FTP
hu_hu: FTP
ja_jp: FTPトラフィック
sv_se: FTP trafik

source: FTPs
de_de: FTP-Zugänge
hu_hu: FTP azonosítók

source: FTPs total
ca_es: Total FTPs
de_de: FTP Zugänge Gesamt
es_es: Total FTPs
hu_hu: FTP összesen:
ja_jp: FTP合計
sv_se: FTPer totalt

source: Failed to write file to disk.
ca_es: A fallat l'escriptura de l'arxiu al disc.
de_de: Fehler beim schreiben auf die Festplatte.
es_es: Fallo al grabar fichero en el disco.
hu_hu: Nem sikerült a fájl lemezre mentése
ja_jp: ディスクへのファイルの書き込みに失敗しました。

source: Failure in package. Deleting!
ca_es: Fracàs en paquet. Esborrant!
de_de: Fehler im Paket. Gelöscht!
es_es: Fallo en paquete. ¡Eliminandolo!
hu_hu: Hiba a csomagban, ezért törlésre került
ja_jp: パッケージで障害が発生。削除中！

source: Failure in the package. Deleting!
ca_es: Fracàs en el paquet. Esborrant!
de_de: Fehler im Paket, löschen!
es_es: Fallo en el paquete. ¡Eliminandolo!
hu_hu: Hiba a csomagban, ezért törlésre került
ja_jp: パッケージで障害が発生。削除中！

source: Feature
ca_es: Característica
de_de: Funktion
es_es: Funciones
hu_hu: Szolgáltatás
ja_jp: 機能
sv_se: Funktion

source: Features
ca_es: Característiques
es_es: Características
hu_hu: Szolgáltatások
ja_jp: 機能

source: Female
ca_es: Dona
de_de: weiblich
es_es: Mujer
hu_hu: Nő
ja_jp: 女性
sv_se: Kvinna

source: File %s does not exists or cannot be reached!
ca_es: El fitxer %s no existeix o no es pot obtenir!
de_de: Die Datei %s existiert nicht oder kann nicht gelesen werden!
es_es: ¡El fichero %s no existe o no puede ser leido!
hu_hu: A(z) %s fájl nem létezik, vagy nem érhető el!
ja_jp: ファイル %s が存在しません。またはアクセスできません。
sv_se: Filen %s existerar inte eller kan inte nås!

source: File does not exist. %1$s.tar.gz
ca_es: L'arxiu no existeix. %1$s.tar.gz
de_de: Datei existiert nicht. %1$s.tar.gz
es_es: Fichero no existe. %1$s.tar.gz
hu_hu: A fájl nem létezik: %1$s.tar.gz
ja_jp: ファイルが存在しません。 %1$s.tar.gz
sv_se: Fil finns inte. %1$s.tar.gz

source: File exceeds the size limit.
ca_es: L'arxiu excedeix el limit de mida.
de_de: Datei überschreitet das Größenlimit.
es_es: El fichero excede el limite de tamaño.
hu_hu: Fájl mérete meghaladja a korlátot
ja_jp: ファイルのサイズ制限を超えています。

source: File is not readable.
ca_es: El fitxers no es pot llegir.
de_de: Datei ist nicht lesbar.
es_es: No se puede leer el archivo.
hu_hu: A fájl nem olvasható
ja_jp: ファイルは読み取り可能ではありません。
sv_se: Filen är inte läsbar.

source: File needs to be a 'tar.gz' archive.
ca_es: L'arxiu ha d'ésser un 'tar.gz'.
de_de: Datei muss ein 'tar.gz' Archiv sein.
es_es: El fichero tiene que ser un archivo 'tar.gz'.
hu_hu: A fájlnak .tar.gz tömörített állománynak kell lennie
ja_jp: ファイルは'tar.gz形式'のアーカイブにする必要があります。
sv_se: Fil måste vara en "tar.gz-arkiv.

source: File needs to be a .tar.gz-archive
ca_es: Has d'escollir un arxiu .tar.gz
de_de: Datei muss eine. tar.gz Archiv sein
es_es: El archivo debe ser un .tar.gz-archive
hu_hu: A fájlnak .tar.gz tömörített állománynak kell lennie
ja_jp: ファイルは、tar.gzのアーカイブにする必要があります。
sv_se: Fil måste vara en. Tar.gz-arkiv

source: File successfully uploaded.
ca_es: Arxiu pujat correctament.
de_de: Datei erfolgreich hochgeladen.
es_es: El fichero se ha cargado correctamente.
hu_hu: Fájl sikeresen feltöltve
ja_jp: ファイルがアップロードされました。
sv_se: Filen har laddats upp.

source: File was successfully uploaded.
ca_es: L'arxiu s'ha pujat correctament
de_de: Datei wurde erfolgreich hochgeladen.
es_es: Archivo cargado correctamente.
hu_hu: Fájl sikeresen feltöltve
ja_jp: ファイルがアップロードされました。
sv_se: Fil har laddats upp.

source: FileManager
ca_es: Gestor de fitxers
de_de: Dateimanager
es_es: Administrador de ficheros
hu_hu: Fájlkezelő
ja_jp: ファイルマネージャー

source: Filemanager
ca_es: Administrador de fitxers
de_de: Dateimanager
es_es: Administrador de Archivos
hu_hu: Fájlkezelő
ja_jp: ファイルマネージャー
sv_se: Filhanterare

source: Filesystem system Info
ca_es: Informació del sistema de fitxers
de_de: Dateisystem-Informationen
es_es: Información del sistema de archivos
hu_hu: Fájlrendszer adatok
ja_jp: ファイルシステム情報
sv_se: Systeminfo för filsystemet

source: Fill out a message text.
ca_es: Omplir un missatge de text.
de_de: Füllen Sie eine Textnachricht aus.
es_es: Rellenar un mensaje de texto.
hu_hu: Üzenet szövege nem lehet üres
ja_jp: メッセージテキストを記入してください。
sv_se: Fyll i text-meddelande

source: First name
ca_es: Nom
de_de: Vorname
es_es: Nombre
hu_hu: Vezetéknév
ja_jp: 名字
sv_se: Förnamn

source: Firstname
ca_es: Nom
de_de: Vorname
es_es: Nombre
hu_hu: Vezetéknév
ja_jp: 名
sv_se: Förnamn

source: Footer
ca_es: Peu de pàgina
de_de: Fußzeile
es_es: Pie
hu_hu: Lábléc
ja_jp: フッター

source: Forward
ca_es: Reenviar
de_de: Weiterleiten
es_es: Redireccionar
hu_hu: Továbbítás
ja_jp: 転送
sv_se: Framåt

source: Forward account
ca_es: Redirigir correu
de_de: Weiterleitungs-Account
es_es: Cuenta de reenvio
hu_hu: Továbbítási fiók
ja_jp: フォワードアカウント
sv_se: Framåt konto

source: Forward list is empty.
ca_es: La llista de reenviament és buida.
de_de: Weiterleitungs Liste ist leer.
es_es: La lista de reenvios está vacia.
hu_hu: Továbbítási lista üres
ja_jp: フォワードリストは空です。
sv_se: Framåt Listan är tom.

source: Forward mail
ca_es: Reenviar correu
de_de: E-Mail Weiterleitung
es_es: Redireccionar correo
hu_hu: Levelek továbbítása
ja_jp: 転送メール
sv_se: Vidarebefordra e-post

source: Forward to
ca_es: Reenviar a
de_de: Weiterleiten an
es_es: Reenviar a
hu_hu: Továbbítás címe
ja_jp: 転送先アドレス
sv_se: Vidarebefordra till

source: Forward to URL
ca_es: Redirigir a la URL
de_de: Weiterleiten zu URL
es_es: Redireccionar a URL
hu_hu: Továbbítás a következő webcímre
ja_jp: 転送先URL
sv_se: Vidarebefordra till URL

source: Forward to same address is not allowed.
ca_es: No està permés reenviar a la mateixa adreça.
de_de: Das Weiterleiten zu der gleichen Adresse ist nicht erlaubt.
es_es: No está permitido el reenvio a la misma dirección.
hu_hu: Továbbitási címek nem elérhetők
ja_jp: フォワードに同じアドレスは許可されていません。
sv_se: Vidarebefordra till samma adress är inte tillåtet.

source: Free
ca_es: Lliure
de_de: Frei
es_es: Libre
hu_hu: Szabad
ja_jp: 空き容量
sv_se: Ledigt

source: Free of charge
ca_es: Sense càrrec
de_de: kostenlos
es_es: Sin cargo
hu_hu: Ingyenes
ja_jp: 無償
sv_se: Gratis

source: From
ca_es: De
de_de: Von
es_es: De
hu_hu: Feladó
sv_se: Från

source: From reseller
ca_es: Del distribuïdor
de_de: Von Reseller
es_es: Del revendedor
hu_hu: Kiválasztott viszonteladó:
ja_jp: 代理店から
sv_se: Från återförsäljare

source: Ftp Accounts
ca_es: Comptes Ftp
de_de: FTP Kpnten
es_es: Cuentas FTP
hu_hu: FTP azonosítók
ja_jp: FTPアカウント
sv_se: Ftp-konton

source: Ftp account
ca_es: Compte Ftp
de_de: FTP Konto
es_es: Cuenta Ftp
hu_hu: FTP azonosító
ja_jp: Ftp アカウント
sv_se: Ftp konto

source: Ftp account not found.
ca_es: Compte Ftp no trobat.
de_de: FTP Konto wurde nicht gefunden
es_es: Cuenta Ftp no encontrada
hu_hu: FTP azonosító nem található
ja_jp: Ftp アカウントがありません。
sv_se: Ftp konto kunde inte hittas

source: Ftp accounts
ca_es: comptes FTP
de_de: FTP Konten
es_es: Cuentas FTP
hu_hu: FTP azonosítók
ja_jp: FTPアカウント
sv_se: Ftp-konton

source: Ftp accounts limit<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Limit de comptes Ftp<br><i>(-1 desactivat, 0 il.limitat)</i>
de_de: Maximale Anzahl der FTP-Konten<br /><i>(-1 deaktiviert, 0 unbegrenzt)</i>
es_es: Límite de cuentas Ftp<br><i>(-1 desactivado, 0 ilimitadas)</i>
hu_hu: FTP azonosítók száma <br><i>(-1 tiltva, 0 korlátlan)</i>
ja_jp: Ftp アカウントの制限<br><i>(-1 無効, 0 無制限)</i>
sv_se: Ftp konto limit<br><i>(-1 disabled, 0 unlimited)</i>

source: Ftp user data
ca_es: Dades de l'usuari FTP
de_de: FTP-Benutzerdaten
es_es: Datos del usuario FTP
hu_hu: FTP felhasználó adatai
ja_jp: FTPユーザーデーター
sv_se: Ftp användardata

source: Full
ca_es: Complet
de_de: Vollständig
es_es: Todo
hu_hu: Teljes
ja_jp: 全て

source: Gender
ca_es: Gènere
de_de: Geschlecht
es_es: Sexo
hu_hu: Nem
ja_jp: 性別
sv_se: Kön

source: General Information
ca_es: Informació General
de_de: Allgemeine Informationen
es_es: Información General
hu_hu: Kezdőlap
ja_jp: 基本情報
sv_se: Allmän information

source: General information
ca_es: Informació General
de_de: Allgemeine Informationen
es_es: Información general
hu_hu: Kezdőlap
ja_jp: 基本情報
sv_se: Allmän information

source: General settings
ca_es: Paràmetres generals
de_de: Allgemeine Einstellungen
es_es: Opciones Generales
hu_hu: Általános beállítások
ja_jp: 基本設定
sv_se: Allmänna inställningar

source: Generate
ca_es: Generar
de_de: Generieren
es_es: Generar
hu_hu: Generálás
ja_jp: 生成する
sv_se: Generera

source: Generate password
ca_es: Generar contrasenya
de_de: Passwort generieren
es_es: Generar contraseña
hu_hu: Jelszó generálása
ja_jp: パスワードの生成
sv_se: Generera lösenord

source: Get a new image
ca_es: Obtenir una nova imatge
de_de: Neues Bild holen.
es_es: Obtener una nueva imagen
hu_hu: Új kép
ja_jp: 新しいイメージを取得
sv_se: Tar fram ett nytt bild

source: Get it at
ca_es: Obtén-la
de_de: Download von
es_es: Obtener en
hu_hu: Elérhető itt:
ja_jp: 取得します
sv_se: Hämta det på

source: GiB
hu_hu: GB

source: Go back
ca_es: Tornar
de_de: Zurück
es_es: Volver atrás
hu_hu: Vissza
ja_jp: 前に戻る
sv_se: Gå tillbaka

source: Group
ca_es: Grup
de_de: Gruppe
es_es: Grupo
hu_hu: Csoport
ja_jp: グループ
sv_se: Grupp

source: Group auth
ca_es: Autentificació per grup
de_de: Erlaubte Gruppen
es_es: Autenticación de grupo
hu_hu: Csoport azonosítása
ja_jp: グループ認証
sv_se: Gruppverifiering

source: Group members
ca_es: Membres del grup
de_de: Gruppen Mitglieder
es_es: Miembros del grupo
hu_hu: Csoport tagjai
ja_jp: グループのメンバー
sv_se: Gruppmedlemmar

source: Group name
ca_es: Nom del grup
de_de: Gruppen Name
es_es: Nombre del grupo
hu_hu: Csoportnév
ja_jp: グループ名
sv_se: Gruppnamn

source: Groups
ca_es: Grups
de_de: Gruppen
es_es: Grupos
hu_hu: Csoportok
ja_jp: グループ
sv_se: Grupper

source: Header
ca_es: Capçalera
de_de: Kopfzeile
es_es: Encabezado
hu_hu: Fejléc
ja_jp: ヘッダー
sv_se: Rubrik

source: Help
ca_es: Ajuda
de_de: Hilfe
es_es: Ayuda
hu_hu: Segítség
ja_jp: ヘルプ
sv_se: Hjälp

source: Hide default E-Mail Addresses
ca_es: Ocultar les adreces de correu per defecte
de_de: Standard E-Mail Adressen verstecken
es_es: Ocultar dirección E-Mail por defecto
hu_hu: Alternatív email címek elrejtése
ja_jp: 既定のEメールアドレスを隠す
sv_se: Göm standard e-postadresser

source: High
ca_es: Alta
de_de: Hoch
es_es: Alto
hu_hu: Magas
ja_jp: 高
sv_se: Hög

source: Homepage
ca_es: Inici
es_es: Página de inicio
hu_hu: Honlap
ja_jp: ホームページ
sv_se: Hemsida

source: Host
hu_hu: Kiszolgáló
ja_jp: ホスト
sv_se: Värd

source: Host must be filled.
ca_es: S'ha d'omplir el servidor.
de_de: Der Host muss angegeben werden.
es_es: El servidor debe ser rellenado.
hu_hu: a "Kiszolgáló" (host) címe nincs megadva
ja_jp: ホストをいっぱいにしなければいけません。
sv_se: Värd måste fyllas i.

source: Hosting details
ca_es: Detalls del hosting
de_de: Tarifdetails
es_es: Detalles del hosting
hu_hu: Szolgáltatás részletei
ja_jp: ホスティング詳細
sv_se: Webbhotellsdetaljer

source: Hosting plan
ca_es: Pla de Hosting
de_de: Tarif
es_es: Plan de hosting
hu_hu: Tárhely csomag
ja_jp: ホスティングプラン
sv_se: Webbhotellsplan

source: Hosting plan can't be deleted, there are active orders.
ca_es: El pla d'allotjament no es pot esborrar, hi ha ordres actives.
de_de: Hosting-Tarif kann nicht gelöscht werden, da noch aktive Bestellungen existieren.
es_es: No se puede eliminar el plan de alojamiento, hay pedidos activos.
hu_hu: Tárhely csomag nem törölhető, mert vannak aktív rendelések
ja_jp: ホスティングプランを削除することはできません、アクティブなオーダーがあります。
sv_se: Denna webbhotells plan kan inte raderas p g a av aktiva order.

source: Hosting plan properties
ca_es: Propietats del pla de hosting
de_de: Tarifeigenschaften
es_es: Propiedades de plan de hosting
hu_hu: Tárhely csomag tulajdonságai
ja_jp: ホスティングプランの詳細
sv_se: Egenskaper för webbhotellsplan

source: Hosting plan successfully added.
ca_es: Pla d'hostatge afegit correctament.
de_de: Hosting-Tarif erfolgreich hinzugefügt.
es_es: El plan de alojamiento ha sido añadido correctamente.
hu_hu: Tárhely csomag sikeresen hozzáadva
ja_jp: ホスティングプランが追加されました。
sv_se: Hosting plan lagts till.

source: Hosting plan successfully created.
ca_es: Pla d'allotjament creat amb èxit.
de_de: Hosting-Tarif erfolgreich erstellt.
es_es: El plan de alojamiento ha sido creado correctamente.
hu_hu: Tárhely csomag sikeresen létrejött
ja_jp: ホスティングプランが作成されました。

source: Hosting plan successfully deleted.
ca_es: Plà d'hostatge eliminat correctament.
de_de: Hosting-Tarif erfolgreich gelöscht.
es_es: El plan de alojamiento ha sido eliminado.
hu_hu: Tárhely csomag sikeresen törölve
ja_jp: ホスティングプランが削除されました。
sv_se: Hosting plan tagits bort.

source: Hosting plan successfully updated.
ca_es: El pla d'allotjament s'ha actualitzat correctament.
de_de: Hosting-Tarif erfolgreich aktualisiert
es_es: El plan de alojamiento ha sido actualizado correctamente.
hu_hu: Tárhely csomag sikeresen frissítve
ja_jp: ホスティングプランが更新されました。

source: Hosting plan sucessfully updated.
ca_es: Plà d'hostatge actualitzat correctament.
de_de: Hosting-Tarif erfolgreich aktualisiert.
es_es: El plan de alojamiento ha sido actualizado.
hu_hu: Tárhely csomag sikeresen frissítve
ja_jp: ホスティングプランが更新されました。
sv_se: Hosting plan uppdaterats.

source: Hosting plan update
ca_es: Actualització del pla d'allotjament
de_de: Hosting-Tarif aktualisieren
es_es: Actualizar plan de alojamiento
hu_hu: Tárhely csomag frissítése
ja_jp: ホスティングプラン更新

source: Hosting plan values exceed reseller maximum values.
ca_es: Els límits del domini sobrepassen el màxim disponible per aquest distribuïdor.
de_de: Hosting Tarifwerte überschreiten die Reseller Maximalwerte.
es_es: Los valores del plan de alojamiento exceden los valores máximos del distribuidor.
hu_hu: A tárhely csomag korlátjai meghaladja a viszonteladóét
ja_jp: ホスティングプラン値は、代理店の最大値を超えない。
sv_se: Hosting plan värden överstiger återförsäljarens maximala värden.

source: Hosting plan with Id %d doesn't exist.
ca_es: El pla d'allotjament amb Id %d no existeix.
de_de: Hosting-Tarif mit der ID %d existiert nicht.
es_es: El plan de alojamiento con Id %d no existe.
hu_hu: %d azonosítójú tárhely csomag nem létezik
ja_jp: Id %d ホスティングプランが存在しません。

source: Hosting plan with same name already exists.
ca_es: Ja existeix un plà d'hostatge amb el mateix nom.
de_de: Tarif mit gleichen Namen existiert bereits.
es_es: Ya existe un plan de alojamiento con el mismo nombre.
hu_hu: Ilyen nevű tárhely csomag már létezik
ja_jp: 同じ名前のホスティングプランが既に存在しています。
sv_se: Hosting plan med samma namn finns redan.

source: Hosting plans
ca_es: Plans de hosting
de_de: Tarife
es_es: Planes de hosting
hu_hu: Tárhely csomagok
ja_jp: ホスティングプラン
sv_se: Webbhotellsplaner

source: Hosting plans available for
ca_es: Plans de hosting disponibles per
de_de: Tarife verfügbar für
es_es: Planes de Alojamiento disponibles
hu_hu: Elérhető tárhely csomagok
ja_jp: ホスティングプランを使えるユーザー
sv_se: Webbhotellsplaner finns tillgängliga för

source: Hosting plans available for update
ca_es: Plans de hosting disponibles per a actualització
de_de: Verfügbare Tarife
es_es: Planes de hosting disponibles para la actualización
hu_hu: Frissíthető a használatban levő tárhely csomag
ja_jp: ホスティングプランのアップデート
sv_se: Tillgängliga webbhotellsplaner

source: Hosting plans not found!
ca_es: No s'han trobat plans de hosting!
de_de: Keine Tarife gefunden!
es_es: ¡Planes de hosting no encontrados!
hu_hu: Tárhely csomag nem található!
ja_jp: ホスティングプランが見つかりません
sv_se: Det finns inga webbhotellsplaner

source: Hosting plans not found.
ca_es: No hi ha plans d'allotjament.
de_de: Es wurde kein Hosting-Tarif gefunden.
es_es: No se encontraron planes de alojamiento.
hu_hu: Tárhely csomag nem található
ja_jp: ホスティングプランが見つかりません。

source: Hour
ca_es: Hora
de_de: Stunde
es_es: Hora
hu_hu: óra
ja_jp: 時間
sv_se: Timme

source: Hours
ca_es: Hores
de_de: Stunden
es_es: Horas
hu_hu: óra
ja_jp: 時
sv_se: Timmar

source: Htaccess group
ca_es: Grup htaccess
de_de: Htaccess Gruppe
es_es: Grupo Htaccess
hu_hu: Védett csoport
ja_jp: Htaccess グループ
sv_se: Htaccess grupp

source: Htaccess group successfully scheduled for addition.
ca_es: Grup htaccess programat per a ésser creat.
de_de: htaccess Gruppe erfolgreich zum hinzufügen vorgemerkt..
es_es: Grupo Htaccess programado para su creación.
hu_hu: Védett csoport létrehozása sikeresen beütemezve
ja_jp: Htaccessグループの追加が予定されました。

source: Htaccess group successfully scheduled for deletion.
ca_es: Grup htaccess programat per a ésser esborrat.
de_de: htaccess Gruppe erfolgreich zum Löschen vorgemerkt.
es_es: Grupo Htaccess programado para su eliminación.
hu_hu: Védett csoport törlése sikeresen beütemezve
ja_jp: Htaccessグループが削除が予定されました。

source: Htaccess user
ca_es: Usuari htaccess
de_de: Htaccess-Benutzer
es_es: Usuario Htaccess
hu_hu: Védett felhasználó
ja_jp: Htaccessユーザー
sv_se: Htaccess användare

source: Htaccess user successfully assigned to the %s htaccess group
ca_es: Usuari htaccess assignat al grup %s
de_de: Htaccess-Benutzer wurde erfolgreich zu der %s htaccess-Gruppe hinzugefügt
es_es: Usuario Htaccess assignado al grupo htaccess %s
hu_hu: Védett felhasználó hozzárendelése a %s védett csoporthoz sikeresen megtörtént
ja_jp: htaccessユーザーが %s htaccessグループに割り当てられました

source: Htaccess user successfully deleted from the %s htaccess group
ca_es: Usuari htaccess eliminat del grup %s
de_de: Htaccess-Benutzer wurde erfolgreich aus der %s htaccess-Gruppe gelöscht
es_es: Usuario Htaccess eliminado del grupo htaccess %s
hu_hu: Védett felhasználó törlése a %s védett csoportból sikeresen megtörtént
ja_jp: htaccessユーザーが %s htaccessグループから削除しました

source: Htaccess user successfully scheduled for addition.
ca_es: Usuari htaccess programat per ser afegit.
de_de: Htaccess-Benutzer erfolgreich zum hinzufügen vorgemerkt..
es_es: Usuario Htaccess programado para ser añadido.
hu_hu: Védett felhasználó létrehozása sikeresen beütemezve
ja_jp: Htaccessユーザーの追加が予定されました。

source: Http traffic
ca_es: Tràfic Http
es_es: Tráfico Http
hu_hu: HTTP
ja_jp: Http トラフィック

source: I Accept The Term of Service
ca_es: Accepto les condicions d'ús
de_de: Ich akzeptiere die Nutzungsbedingungen
es_es: Acepto las condiciones del Servicio
hu_hu: Elfogadom a felhasználási feltételeket
ja_jp: 私は、このサービス期間を受け入れる
sv_se: Jag accepterar användarvillkoren

source: I understand the warnings - Purchase!
ca_es: He entès els els avisos - Compra!
de_de: Ich habe die Warnhinweise gelesen - Kaufen!
es_es: ¡Comprendo las advertencias - Comprar!
hu_hu: Figyelmeztetéseket tudomásul vettem - Megrendelem!
ja_jp: 私は警告に関して知っています - 購入！
sv_se: Jag förstår varningarna - Köp!

source: ID
de_de: Nr.
hu_hu: Azonosító

source: IP
hu_hu: IP-cím
ja_jp: IPアドレス
sv_se: IP-adress

source: IP address
ca_es: Adreça IP
de_de: IP-Adresse
es_es: Dirección IP
hu_hu: IPv4-cím
ja_jp: IPアドレス
sv_se: IP-adress

source: IP address already known by the system.
ca_es: Aquest IP ja existeix al sistema.
de_de: IP Adresse ist bereits im System bekannt.
es_es: Dirección IP ya conocida por el sistema.
hu_hu: IP-címet már ismeri a rendszer
ja_jp: IPアドレスはシステムで既にわかっています。
sv_se: Denna IP adr. finns redan i systemet-

source: IP address scheduled for addition.
ca_es: Adreça IP programada per ser afegida.
de_de: IP Adresse wurde zum hinzufügen vorgemerkt.
es_es: Dirección IP programada para ser añadida.
hu_hu: IP-címek hozzáadása beütemezve
ja_jp: IPアドレスの追加が予定しました。
sv_se: IP adr. kommer att läggs till.
