Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: The directory/file paths are appended to the default PHP open_basedir directive of customers. Each of them must be separated by PATH_SEPARATOR. See the PHP documentation for more information.
ca_es: Les rutes de directori / arxiu s'afegeixen a la directiva per defecte de PHP open_basedir dels clients. Cadascun d'ells han d'estar separats per PATH_SEPARATOR. Consulteu la documentació del PHP per a més informació.
de_de: Die Verzeichniss- / Datei-Pfade werden an die Standard PHP open_basedir Direktive der Kunden angehängt. Jeder von ihnen muss durch einen PATH_SEPARATOR getrennt werden. Zum Beispiel durch einen Doppelpunkt. Lesen Sie die PHP-Dokumentation für weitere Informationen.
es_es: Las rutas de directorio/archivo se anexan a la directiva por defecto de PHP open_basedir de los clientes. Cada uno de ellos deben estar separados por PATH_SEPARATOR. Consulte la documentación de PHP para más información.
hu_hu: Ügyfelek alapértelmezett PHP open_basedir direktiváinak könyvtár és fájl útvonalának megadása. Mindegyik kell elválasztani PATH_SEPARATOR által. További információkat a PHP dokumentációjában talál.
ja_jp: ディレクトリ/ファイルのパスは、PHPの open_basedirディレクティブに顧客のデフォルト値として追加されます。その各々は、PATH_SEPARATORで区切らなければなりません。詳細については、PHPのマニュアルを参照してください。

source: The domain is currently deactivated. The modification of some of its properties will result by a complete or partial reactivation of it.
ca_es: El domini actualment està desactivat. La modificació d'alguna de les seves propietats donarà com a resultat una completa o parcial reactivació del mateix.
de_de: Die Domain ist momentan deaktiviert. Die Änderungen einiger Eigenschaften werden durch vollständiger oder teilweiser Reaktivierung in Kraft treten.
es_es: Actualmente el dominio está desactivado. La modificación de algunas de sus propiedades será el resultado de una reactivación total o parcial del mismo.
hu_hu: A domain jelenleg inaktív. Teljes vagy részleges újraaktiválása tulajdonságainak módosítását eredményezi
ja_jp: ドメインは現在無効になっています。そのプロパティの一部の変更は、完全または部分的な再度の有効化により発生します。

source: The domain or at least one of its entities has a different status than 'ok'.
ca_es: El domini o almenys alguna de les seves entitats te un estat diferent de 'ok'.
de_de: Die Domain oder mindestens eine ihrer Teile hat einen anderen Status als 'ok'.
es_es: El dominio o por lo menos una de sus entidades tiene un estatus diferente a 'ok'.
hu_hu: A domain vagy legalábbis annak egyik része más, mint az "OK".
ja_jp: ドメインまたはエンティティの少なくとも一方が'OK'とは異なるステータスを持っています。

source: The domain you are trying to edit doesn't exist.
ca_es: El domini que estàs intentant editar no existeix.
de_de: Die zu bearbeitende Domäne existiert nicht.
es_es: El dominio que estas intentando editar no existe.
hu_hu: A módosítani kívánt domain név nem létezik
ja_jp: 編集しようとしているドメインは存在しません。

source: The external mail feature needs min. 1 email account.
ca_es: La funció de correu extern necessita al menys 1 compte d'email.
de_de: Um Externe Mailserver verwenden zu können wird mindestens 1 Mail Account benötigt
es_es: La función de correo externo necesita al menos 1 cuenta de email.
hu_hu: A külső levél szolgáltatáshoz min. 1 email fiókra van szükség
ja_jp: 外部メール機能は、最低 1つのEメールアカウントが必要です。

source: The i-MSCP application installer needs PHP to enable it.
ca_es: L'instal·lador d'aplicacions requereix tenir PHP activat.
de_de: Die i-MSCP Application Installer benötigt PHP zu aktivieren.
es_es: El instalador de aplicación i-MSCP necesita PHP para habilitarlo.
hu_hu: Programtelepítő használatához engedélyezni kell a PHP-t
ja_jp: i-MSCPアプリケーションインストーラーは、PHPを必要とします。
sv_se: I-MSCP Application Installer behöver PHP att aktivera det.

source: The menu you trying to edit doesn't exist.
ca_es: El menú que estàs intentant editar no existeix.
de_de: Das zu bearbeitende Menü existiert nicht.
es_es: El menú que estas intentando editar no existe.
hu_hu: A módosítani kívánt menü nem létezik
ja_jp: 編集しようとしているメニューは存在しません。

source: The package is corrupt. Please correct it.
ca_es: El paquet està corrupte. Si us plau corretgeix-el.
de_de: Das Paket ist defekt. Bitte korrigieren Sie es.
es_es: El paquete está corrupto. Por favor corrigelo.
hu_hu: A csomag nem megfelelő, kérjük javítsa!
ja_jp: パッケージが破損しています。修正してください。

source: The package will be installed automaticly to your system after upload.<br />Refresh your site to see the new status!
ca_es: El paquet s'instal.larà automàticament en el teu sistema després de carregar-el.<br/>Refresca el teu lloc per veure el nou estat!
de_de: Das Paket wird nach dem Upload automatich installiert.<br/>Bitte aktualisieren Sie die Seite um den neuen Status zu sehen.
es_es: El paquete se instalará automaticamente en tu sistema después de su carga.<br/>¡Refresca tu sitio para ver el nuevo estado!
hu_hu: Programcsomag automatikusan telepítésre kerütl a feltöltés után. <br /> Kérjük frissítse a weboldalt az új állapot megtekintéséhez!
ja_jp: パッケージは、アップロード後に、システムに自動にインストールされます。<br />新しいステータスを表示するにはサイトを更新してください！

source: The password is too long.
ca_es: La contrasenya és massa llarga.
de_de: Das Passwort ist zu lang.
es_es: La contraseña es demasiado larga.
hu_hu: A jelszó túl hosszú
ja_jp: パスワードが長すぎます。
sv_se: Lösenordet är för långt.

source: The password must be at least %s long and contain letters and numbers to be valid.
ca_es: La contrasenya ha de tenir al menys %s caràcter i incloure lletres i números per ser vàlid.
de_de: Das Passwort muss mindestens %s Zeichen lang sein, sowie Buchstaben und Zahlen enthalten, um gültig zu sein.
es_es: La contraseña debe ser al menos de %s caracteres y contener letras y números para ser valida.
hu_hu: A jelszónak legalább %s karakterből kell állnia, továbbá tartalmaznia kell betűtek és számokat is
ja_jp: パスワードは %s 文字以上で、文字と数字が含まれている必要があります。
sv_se: Lösenordet måste vara minst %s tecken och innehåller bokstäver och siffror för att vara giltigt.

source: The plugin %s is protected. You cannot perform an action on it.
ca_es: El plugin %s està protegit. No es pot realitzar cap acció sobre aquest.
de_de: Das Plugin %s ist gesperrt. Sie können es nicht verwenden.
es_es: El plug-in %s está protegido. No puedes realizar acciones sobre el.
hu_hu: A %s bővítmény védett. Művelet nem hajtható végre rajta
ja_jp: %sプラグインは保護されています。あなたはそれに対してアクションを実行することはできません。
sv_se: Denna plugin %s är skyddad. Du kan inte utföra en åtgärd på den.

source: The remote filesize (%1$d B) is lower than 1 Byte. Please check the URL.
ca_es: La mida del fitxer remot (%1$d B) és menor que 1 Byte. Comproveu l'adreça URL
de_de: Der Remote-Dateigrösse (%1$d B) ist kleiner als 1 Byte. Bitte überprüfen Sie die URL.
es_es: El tamaño del fichero remoto (%1$d B) es menor de 1 Byte. Por favor comprueba la URL.
hu_hu: A távoli fájlméret (%1$d B) kevesebb, mint 1 bájt. Kérjük ellenőrizze a webcímet!
ja_jp: リモートファイルサイズ(%1$d B) が1バイト未満です。 URLを確認してください。
sv_se: fjärr filstorlek (%1$d B) är lägre än 1 byte. Kontrollera webbadressen.

source: The reseller account you trying to edit doesn't exist.
ca_es: El compte de distribuidor que esàs intentant editar no existeix.
de_de: Das zu bearbeitende Konto für den Reseller existiert nicht.
es_es: La cuenta de distribuidor que estas intentando editar no existe.
hu_hu: A módosítani kívánt viszonteladó nem létezik
ja_jp: 編集しようしている代理店アカウントは存在しません。

source: The softwares installer needs PHP.
ca_es: L'instal.lador de programari necessita PHP.
de_de: Der Software Installer benötigt PHP.
es_es: El instalador de software necesita PHP.
hu_hu: Programtelepítőnek szüksége van a PHP szolgáltatásokra
ja_jp: ソフトウェアインストーラは、PHPが必要です。

source: The uploaded file was only partially uploaded.
ca_es: El fitxer carregat només s'ha carregat parcialment.
de_de: Die Datei wurde nur teilweise hochgeladen.
es_es: El fichero cargado solo se ha cargado parcialmente.
hu_hu: A feltöltött fájl csak részben feltöltött
ja_jp: 一部分しかアップロードされませんてした。

source: The username %s is not available.
ca_es: El nom d'usuari %s no està disponible.
de_de: Der Benutzername %s ist nicht Verfügbar.
es_es: El nombre de usuario %s no está disponible.
hu_hu: %s felhasználónév nem elérhető
ja_jp: ユーザ名 %s は使用できません。

source: There are <em>%s</em> records on system.
ca_es: Hi ha <em>%s</em> registres al sistema.
de_de: Es gibt <em>%s</em> Datensätze auf dem System.
es_es: Hay <em>%s</em> registros en el sistema.
hu_hu: A rendszerben <em>%s</em> rekord van
ja_jp: システム上に<em>%s</em>のレコードがあります。
sv_se: Det <em>finns%s</em> register över systemet.

source: There are <em>%s</em> records on the system.
ca_es: Hi ha <em>%s</em> registres al sistema.
de_de: Es gibt <em>%s</em> Einträge auf dem System.
es_es: Hay <em>%s</em> registros en el sistema.
hu_hu: A rendszerben <em>%s</em> rekord található
ja_jp: システム上に<em>%s</em>のレコードがあります。
sv_se: Det <em>finns%s</em> poster på systemet.

source: There are no available hosting plans for update.
ca_es: No hi ha plans disponibles als que migrar.
de_de: Zurzeit sind keine Hosting-Tarife für ein Update verfügbar.
es_es: No hay planes de alojamiento disponibles para actualizar.
hu_hu: Nincs frissíthető szolgáltatói csomag
ja_jp: 更新が利用可能なホスティングプランはありません。
sv_se: Det finns inga tillgängliga hosting planer för uppdatering.

source: There are no available hosting plans for updates.
ca_es: No hi ha plans disponibles als que migrar.
de_de: Zurzeit gibt es keine verfügbaren Angebote.
es_es: No hay planes de alojamiento disponibles para actualizaciones.
hu_hu: Nincs frissíthető szolgáltatói csomag
ja_jp: 更新が利用可能なホスティングプランはありません。
sv_se: Det finns inga tillgängliga hosting planer för uppdateringar.

source: There are reseller limits for the <em>%s</em> service.
ca_es: El distribuïdor ha establert límits per al servei <em>%s</em>.
de_de: Es gibt Reseller Grenzwerte für den <em>%s</em>Service.
es_es: Hay limites de distribuidor para el servicio <em>%s</em>.
hu_hu: A(z) <em>%s</em> szolgáltatást a viszonteladó korlátozta
ja_jp: <em>%s</em> のサービスに代理店の制限があります。
sv_se: Det finns återförsäljare gränser <em>för%s-tjänsten.</em>

source: There is a subdomain with the same mount point.
ca_es: Ja existeix un subdomini amb aquest punt de muntatge.
de_de: Es ist eine Subdomain mit dem gleichen Mount-Punkt vorhanden.
es_es: Ya existe un subdominio con el mismo punto de montaje.
hu_hu: Már van egy aldomain ugyanezzel a csatolási ponttal
ja_jp: 同じマウントポイントがあるサブドメインがあります。
sv_se: Det finns en subdomän med samma monteringspunkt.

source: There is an Error inside your package. Please check it!<br />Refresh your site to see the new status!
ca_es: Hi ha un Error dins el teu paquet. Si us plau verifica'l!<br/>Refresca el teu lloc per veure el nou estat!
de_de: In Ihrem Paket ist ein Fehler. Bitte überprüfen Sie das Paket!<br/>Aktualisieren Sie die Seite um den neuen Status zu sehen.
es_es: Tu paquete contiene un error. ¡Por favor, compruebalo!<br />¡Refresca tu sitio para ver el nuevo estado!
hu_hu: Van egy hiba a csomagban. Kérjük ellenőrizze! <br /> Frissítise a weboldalt az új állapot megtekintéséhez!
ja_jp: パッケージ内部エラーがあります。確認してください！<br/>新しいステータスを表示するにはサイトを更新してください！

source: There is no user records for this reseller to add an alias for.
ca_es: Aquest distribuïdor no té registres d'usuari per afegir alias.
de_de: Dieser Reseller hat keinen Benutzer, um einen Alias hinzuzufügen.
es_es: No hay registros de usuarios de este revendedor para agregar un alias.
hu_hu: Nincs olyan felhasználó, akihez domain álnevet lehetnet felvenni
ja_jp: この代理店が、別名を追加したユーザー記録がありません。
sv_se: Det finns ingen användare poster för detta återförsäljare att lägga till ett alias för.

source: This IP (%s) is not assigned to any network card!
ca_es: La IP (%s) no està assignada a cap tarja de xarxa!
de_de: Die IP (%s) ist keiner Netzwerkkarte zugeordnet!
es_es: ¡Esta IP (%s) no está asignada a ninguna tarjeta de red!
hu_hu: A(z) %s IP-cím egyik hálózati csatolóhoz sincs hozzárendelve
ja_jp: このIPアドレス (%s) はどのネットワークカードにも割り当てられていません！
sv_se: Denna IP (%s) är inte tilldelat till något nätverkskort!

source: This Package (%s, V%s) was deleted by your reseller. You can only uninstall this package!<br />Please delete the files and database for this package manually!
ca_es: Aquest Paquet (%s, V%s) ha estat esborrat per el teu distribuidor. Només pots desinstal.lar aquest paquet!<br />Si us plau esborra manualment els arxius i la Base de Dades per aquest paquet!
de_de: Das Paket (%s, V%s) wurde von ihrem Reseller gelöscht. Sie können das Paket nur deinstallieren!<br />Bitte löschen Sie die Dateien und die Datenbank manuell!
es_es: Este paquete (%s, V%s) ha sido eliminado por tu distribuidor. ¡Tu solo puedes desinstalar este paquete!<br />¡Refresca tu sitio para ver el nuevo estado!
hu_hu: Ezt a (%s, V%s) csomagot a viszonteladója törölte. Csak eltávolítani tudja ezt a csomagot! <br /> Kérjük, törölje a fájlokat és az adatbázisokat kézzel!
ja_jp: このパッケージ (%s, V%s) が代理店によって削除されました。あなたは、このパッケージをアンインストールすることができます！<br />手動でこのパッケージのファイルとデータベースを削除してください！

source: This database will be permanently deleted. This process cannot be recovered. All users linked to this database will also be deleted if not linked to another database. Are you sure you want to delete the '%s' database?
ca_es: Aquesta base de dades serà esborrada i no es podrà recuperar. Tots els usuaris enllaçats amb aquesta base de dades seràn també eliminats si no ténen accés a cap altra base de dades. Esteu segurs que voleu eliminar la base de dades '%s'?
de_de: Diese Datenbank wird permanent gelöscht werden. Dieser Prozess kann nicht wiederhergestellt werden. Alle Benutzer in Verbindung mit dieser Datenbank werden ebenfalls gelöscht, wenn diese nicht zu einer anderen Datenbank verknüpft werden. Sind Sie sicher, dass Sie die '%s' Datenbank löschen?
es_es: Esta Base de Datos será eliminada permanentemente. El proceso es irreversible. Todos los usuarios vinculados a esta Base de Datos tambien seran eliminados excepto si estan vinculados a otra Base de Datos. ¿Desea realmente eliminar la Base de Datos '%s' ?
hu_hu: Az adatbázis véglegesen törölve lesz. A törölt tartalom nem visszaállítható. Minden felhasználó, aki csak ehhez az adatbázishoz van hozzárendelve, törölve lesz. Biztosan törölni akarod a(z) %s adatbázist?
ja_jp: データベースは完全に削除されます。この処理を回復することはできません。別のデータベースにリンクされていない場合は、このデータベースにリンクされている全てのユーザーも削除されます。 '%s' データベースを削除してもよろしいですか？
sv_se: Denna databas kommer att tas bort permanent. Denna process kan inte återställas. Alla användare kopplade till denna databas kommer också att tas bort om inte kopplade till en annan databas. Är du säker på att du vill ta bort '%s' databas?

source: This hosting plan can't be deleted, there are some orders linked to it.
ca_es: Aquest plà d'hostatge no es pot eliminar perquè hi ha comandes vinculades a ell. Processeu o elimineu les comandes primer.
de_de: Dieser Hosting-Tarif kann nicht gelöscht werden, da es verbundene Aufträge gibt.
es_es: No puede eliminarse el plan de alojamiento, tiene pedidos vinculados.
hu_hu: Ez a tárhely csomag nem törölhető, megrendelések tartoznak hozzá
ja_jp: このホスティングプランを削除することができません、それにリンクされているいくつかオーダーがあります。
sv_se: Detta hosting plan kan inte raderas, kanske finns det några order kopplade till den.

source: This hosting plan is not available for purchase.
ca_es: Aquest pla d'hostatge no es pot demanar.
de_de: Dieser Hosting-Tarif ist nicht käuflich zu erwerben.
es_es: Este plan de alojamiento no está disponible para ser adquirido.
hu_hu: Ez a tárhely csomag nem rendelhető meg
ja_jp: このホスティングプランは、購入には使用できません。
sv_se: Detta webbhotell är inte tillgänglig för köp.

source: This htaccess group already exists.
ca_es: Aquest grup de htaccess ja existeix.
de_de: Diese htaccess Gruppe existiert bereits.
es_es: Este grupo htaccess ya existe.
hu_hu: Ez a védett csoport már létezik
ja_jp: htaccessグループが既に存在しています。

source: This htaccess user already exist.
ca_es: Aquest usuari de htaccess ja existeix.
de_de: Dieser htaccess-Benutzer existiert bereits
es_es: Este usuario htaccess ya existe.
hu_hu: Ez a védett felhasználó már létezik
ja_jp: htaccessユーザーが既に存在しています。

source: This mount point is not allowed.
ca_es: Aquest punt de munatge no està permès.
de_de: Der Mount-Punkt ist nicht erlaubt.
es_es: Este punto de montaje no está permitido.
hu_hu: Csatolási pont használata nem megengedett
ja_jp: このマウントポイントは許可されていません。
sv_se: Denna monteringspunkt är inte tillåtet.

source: This package already exist in the administrator software depot.
ca_es: Aquest paquet ja existeix en el repositori de programari de l'Administardor.
de_de: Das Paket existiert berreits im Administrator Software-Depot
es_es: Este paquete ya existe en el repositorio de software del administrador.
hu_hu: Ez a programcsomag elérhető az adminisztrátor tárolójában
ja_jp: このパッケージは既にソフトウェアデポットに存在しています。

source: This package already exist in the depot of the reseller "%1$s"!
ca_es: Aquest paquet ja existeix en el repositori del distribuïdor "%1$s"!
de_de: Das Paket existiert bereits in dem Depot des Resellers "%1$s"!
es_es: ¡Este paquete ya existe en el repositorio del distribuidor "%1$s"!
hu_hu: Ez a programcsomag elérhető a "%1$s" viszonteladó tárolójában
ja_jp: このパッケージは既に代理店"%1$s"のデポットに存在しています！

source: This package already exist in the software depot!
ca_es: Aquest paquet ja existeix en el repositori de programari!
de_de: Das Paket existiert bereits im Software Depot
es_es: ¡Este paquete ya existe en el repositorio de software!
hu_hu: Ez a programcsomag elérhető a tárolóban
ja_jp: このパッケージは既にソフトウェアデポットに存在しています！

source: This package already exist in your software depot.
ca_es: Aquest paquet ja existeix en el teu repositori de programari.
de_de: Das Paket existiert bereits in Ihrem Software Depot
es_es: ¡Este paquete ya existe en tu repositorio de software
hu_hu: Ez a programcsomag elérhető az Ön tárolójában
ja_jp: このパッケージは既にソフトウェアデポットに存在しています。

source: This package is installed on following domain(s):
ca_es: Aquest paquet està instal.lat en el(s) següen(t)s domini(s):
de_de: Das Paket ist auf folgenden Domains installiert:
es_es: Este paquete está instalado en el/los siguiente(s) dominio(s):
hu_hu: Ez a programcsomag telepítve van a következő domain(ek)hez:
ja_jp: このパッケージは、次のドメインにインストールされています：

source: This package is not installed
ca_es: Aquest paquet no està instal.lat
de_de: Das Paket ist nicht installiert.
es_es: Este paquete no está instalado
hu_hu: Ez a programcsomag nincs telepítve
ja_jp: このパッケージはインストールされていません

source: This package is not installed yet
ca_es: Aquest paquet encara no està instal.lat
de_de: Das Paket ist noch nicht installiert.
es_es: Este paquete aun no está instalado
hu_hu: Ez a programcsomag nincs telepítve még
ja_jp: このパッケージはまだインストールされていません

source: This reseller has %s customer(s) with unlimited rights for the %s service.
ca_es: Aquest distribuidor té %s client(s) amb drets il.limitats per el servei %s.
de_de: Dieser Reseller hat %s Kunde(n) mit uneingeschränkten Rechten für den %s-Dienst.
es_es: Este distribuidor tiene %s cliente(s) con derechos ilimitados para el servicio %s.
hu_hu: Viszonteladó %s ügyfelének korlátlan joga van a %s szolgáltatáshoz
ja_jp: この代理店は %s サービスのために無制限の権限で %s の顧客を持っています。

source: This reseller has already assigned more/higher %s accounts/limits than the new limit you entered.
ca_es: Aquest distribuidor ja té assignats més/superiors comptes/limits de %s que el nou limit que has introduït.
de_de: Dieser Reseller hat bereits mehr oder höhere %s Accounts zugewiesen als Sie als Limit vorgegeben haben.
es_es: Este distribuidor ya tiene asignado(s) mas/mayores cuentas/límites %s que el nuevo límite que has introducido.
hu_hu: Ennek a viszonteladónak a (<b>%s</b>) korlátai magasabbak a most megadott értéknél
ja_jp: この代理店は既にあなたが入れた新しい限界よりさらに多いか高い %s アカウント/限界を割り当てました。

source: This reseller has one or more customers accounts.<br /> To remove this reseller, please first remove these customers accounts.
ca_es: Aquest distribuïdor té un o més comptes de client.<br /> Per esborrar aquest distribuïdor, primer esborreu els comptes de clients.
de_de: Dieser Reseller hat noch Kundenkonten.<br /> Um den Reseller zu löschen, müssen Sie zuerst die Kundenkonten löschen.
es_es: Este distribuidor tiene una o mas cuentas de cliente.<br /> Para eliminar este distribuidor, por favor, primero elimina sus cuentas de cliente.
hu_hu: Ennek a viszonteladónak egy vagy több ügyfele van, ezért a viszonteladó eltávolításához először azokat kell törölni
ja_jp: この代理店は、1つまたは複数の顧客アカウントを持っています。<br/>代理店を削除するには、最初に顧客アカウントを削除してください。
sv_se: Denna återförsäljare har en eller flera kundkonton. <br /> För att ta bort denna återförsäljare, vänligen ta först bort dessa kundkonton.

source: This reseller's customers are using/have more/higher %s accounts/limits than the new limit you entered.
ca_es: Els clients d'aquest distribuidor fan servir/tenen més/superior comptes/limits de %s que el nou limit que has introduït.
de_de: Die Kunden dieses Resellers nutzen bereits mehr oder höhere %s Accounts als Sie als Limit vorgegeben haben.
es_es: Este cliente del distribuidor está usando/tiene mas/mayores cuentas/límites %s que el nuevo límite que has introducido.
hu_hu: Ennek a viszonteladónak vannak ügyfelei, akiknek a (<b>%s</b>) korlátai magasabbak a most megadott értéknél
ja_jp: この代理店の顧客は入れた新しい限界より多くの高い %s アカウント/限界を持ってください。

source: This software is installed on following domain(s):
ca_es: Aquest programari està instal.lat en el(s) següent(s) domini(s):
de_de: Die Software ist auf folgenden Domains installiert:
es_es: Este software está instalado en el/los siguiente(s) dominio(s):
hu_hu: Ez a program telepítve van a következő domain(ek)hez:
ja_jp: このソフトウェアは、次のドメインにインストールされています：

source: This type of account does not have quota.
ca_es: Aquest tipus de compte no te quota.
de_de: Der Accounttyp besitzt kein Limit.
es_es: Este tipo de cuenta no tiene cuota.
hu_hu: Ez a fiók típus nem rendelkezik kvótával
ja_jp: この種類のアカウントは容量制限を持っていません。

source: This user has domain record.<br>First remove the domain from the system.
ca_es: Aquest usuari té dominis donats d'alta.<br/> Heu d'eliminar els seus dominis abans d'eliminar l'usuari.
de_de: Dieser Benutzer hat einen Domaineintrag.<br />Entfernen Sie zuerst die Domain aus dem System.
es_es: Este usuario tiene registro de dominio.<br>Elimina primero el dominio del sistema.
hu_hu: Felhasználónak van domainje!<br>Először törölnie kell a domaint!
ja_jp: このユーザーは、ドメインのレコードを持っています。<br>最初にシステムからドメインを削除する。
sv_se: Denna användare har domänen post. <br> Först ta bort domänen från systemet.

source: This user name already exist.
ca_es: Aquest nom d'usuari ja existeix.
de_de: Dieser Benutzername existiert bereits.
es_es: Este nombre de usuario ya existe.
hu_hu: Ez a felhasználónév már létezik
ja_jp: このユーザー名は既に存在している。
sv_se: Detta användarnamn finns redan.

source: TiB
hu_hu: TB
ja_jp: TB

source: Ticket deleted.
ca_es: Tiquet eliminat.
de_de: Ticket gelöscht.
es_es: Tiquet eliminado.
hu_hu: Hibajegy sikeresen törölve
ja_jp: チケットは削除されました。
sv_se: Ticket togs bort.

source: Ticket information
ca_es: Informació del tiquet
de_de: Ticket Informationen
es_es: Información del Tiquet
hu_hu: Hibajegy információ
ja_jp: チケット情報

source: Ticket not found.
ca_es: Tiquet no trobat.
de_de: Ticket wurde nicht gefunden.
es_es: Tiquet no encontrado.
hu_hu: Hibajegy nem található
ja_jp: チケットが見つかりません。
sv_se: Ticket hittades inte.

source: Ticket successfully closed.
ca_es: Tiquet tancat correctament.
de_de: Ticket erfolgreich geschlossen.
es_es: Tiquet cerrado correctamente.
hu_hu: Hibajegy sikeresen lezárva
ja_jp: チケットは解決しています。

source: Ticket successfully deleted.
ca_es: Tiquet esborrat correctament.
de_de: Ticket erfolgreich gelöscht.
es_es: El tiquet ha sido eliminado correctamente.
hu_hu: Hibajegy sikeresen törölve
ja_jp: サポートチケットは削除されました！
sv_se: Ticket raderats.
