Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: Phone
ca_es: Telèfon
de_de: Telefon
es_es: Teléfono
hu_hu: Telefon
ja_jp: 電話番号
sv_se: Telefon

source: PiB
hu_hu: PB
ja_jp: PB

source: Plain record data
ca_es: Dades del registre en pla
de_de: Klartext
es_es: Registro de datos simple
hu_hu: Egyszerű szöveges adat
ja_jp: プレーンレコードデータ
sv_se: Simpel postdata

source: Please activate your new i-MSCP password
ca_es: Siusplau activa la teva nova contrasenya i-MSCP
de_de: Bitte aktivieren Sie ihr neues i-MSCP Passwort
es_es: Por favor activa tu nueva contraseña i-MSCP
hu_hu: Kérem aktiválja új jelszavát
ja_jp: 新しいi-MSCPのパスワードを有効にしてください

source: Please choose htaccess user or htaccess group.
ca_es: Siusplau escull un usuari htaccess o un grup htaccess.
de_de: Bitte wählen Sie einen htaccess-Benutzer oder eine htaccess-Gruppe aus.
es_es: Por favor, elige usuario htaccess o grupo athaccess.
hu_hu: Kérem válasszon védett felhasználót vagy védett csoportot
ja_jp: htaccessユーザーまたはhtaccessグループを選択してください。

source: Please contact the administrator!<br />Ask him for the permissions to use this package.<br />It is not allowed to upload this packet two times.<br />Refresh your site to see the new status!
ca_es: Siusplau contacta amb l'administrador!<br />Pregunta-li pels permisos per usar aquest paquet.<br />no està permés carregar aquest paquet dues vegades.<br />Refresca el teu lloc per a veure el nou estat!
de_de: Kontaktieren Sie bitte den Administrator!<br />Fragen Sie ihn nach Rechten für die Nutzung dieses Paketes<br />Es ist nicht erlaubt das Paket zweimal hochzuladen.<br />Bitte aktualisieren Sie die Seite um den neuen Status zu sehen!
es_es: ¡Por favor, ponte en contacto con el administrador! <br /> Pregúntale por los permisos para utilizar este paquete. <br /> No estás autorizado a cargar este paquete dos veces. <br />¡ Actualiza tu sitio para ver el nuevo estado!
hu_hu: Kérjük, forduljon az adminisztrátorhoz! <br /> Kérdezze meg ennek a programcsomag a jogosultságait. <br /> Nem töltheti fel ezt a programcsomagot mégegyszer. <br /> Frissítse a weboldalt az új állapot megtekintéséhez!
ja_jp: 管理者に連絡してください！<br />このパッケージを使用する許可を、彼に求めてください。<br />これは、このパッケージの2重アップロードが許可されていません。<br />新しいステータスを表示するにはサイトを更新してください！

source: Please delete first CatchAll account for the email %s.
ca_es: Si us plau, elimina primer el compte CatchAll pel correu %s.
de_de: Bitte löschen Sie den CatchAll Account für die E-Mail %s.
es_es: Por favor elimine primero la cuenta CatchAll para el email %s.
hu_hu: Először %s begyűjtő email fiókot (Catch-all) kell törölni!
ja_jp: Eメール %s のために、最初に選択した全てのアカウントを削除してください。

source: Please delete first CatchAll account for this email.
ca_es: Siusplau, primer cal esborrar el compte Catch-all per aquest email.
de_de: Um diese E-Mail löschen zu können, müssen Sie zuerst das CatchAll-Konto löschen.
es_es: Por favor, primero elimina la cuenta CatchAll para este email.
hu_hu: Először a begyűjtő email fiókot törölje
ja_jp: このEメールの全てアカウントを探して最初に削除してください。

source: Please enter FTP account username.
ca_es: Introduïu el nom de l'usuari FTP.
de_de: Bitte geben Sie für das FTP Konto einen Benutzernamen ein.
es_es: Por favor, introduzca el nombre de usuario de la cuenta FTP.
hu_hu: Írja be az FTP azonosító felhasználó nevét
ja_jp: FTPアカウントのユーザー名を入力してください。
sv_se: Ange FTP-konto användarnamn.

source: Please enter a name for the protected area.
ca_es: Siusplau introdueix un nom per l'àrea protegida.
de_de: Bitte geben Sie für den geschützen Bereich einen Namen ein.
es_es: Por favor, intoduce un nombre para el área aprotegida.
hu_hu: Kérem a védett terület nevét
ja_jp: アクセス制限領域の名前を入力してください。

source: Please enter a password.
ca_es: Siusplau introdueix una contrasenya.
de_de: Bitte geben Sie ein Passwort ein.
es_es: Por favor, introduce una contraseña.
hu_hu: Adja meg a jelszót
ja_jp: パスワードを入力してください。
sv_se: Var god och skriv ett lösenord.

source: Please enter an username.
ca_es: Siusplau introdueix un nom d'usuari.
de_de: Bitte geben Sie einen Benutzernamen ein.
es_es: Por favor, introduce un nombre de usuario.
hu_hu: Adja meg a felhasználó nevet
ja_jp: ユーザー名を入力してください。
sv_se: Var god och skriv ett användarnamn.

source: Please enter mail account username.
ca_es: Siusplau introdueix l'usuari del compte d'email.
de_de: Bitte geben Sie für das E-Mail Konto einen Benutzernamen ein.
es_es: Por favor, introduce el nombre de usuario de la cuenta de correo.
hu_hu: Add meg a felhasználónevet az email fiókhoz
ja_jp: メールアカウントのユーザー名を入力してください。
sv_se: Ange användarnamn postkonto.

source: Please enter protected area path
ca_es: Siusplau introdueix la ruta de l'àrea protegida.
de_de: Bitte geben Sie den Pfad fuer den geschützten Bereich an.
es_es: Por favor, introduce la ruta para el área protegida
hu_hu: Kérem a védett terület útvonalát
ja_jp: アクセス制限領域のパスを入力してください
sv_se: Ange skyddat område vägen

source: Please fill up all data fields!
ca_es: Si us plau omple tots els camps de dades!
de_de: Bitte alle Felder ausfüllen!
es_es: ¡Por favor rellene todos los campos!
hu_hu: Minden mezőt ki kell tölteni!
ja_jp: すべてのフィールドを埋めてください
sv_se: Vänligen fyll i alla fält!

source: Please fill up both data fields for password.
ca_es: Si us plau ompliu els dos camps de la contrasenya.
de_de: Bitte füllen Sie beide Felder für das Passwort aus.
es_es: Por favor rellenar los dos campos de contraseña.
hu_hu: Kérjük töltse ki mindkét jelszómezőt
ja_jp: パスワードを両方のデータ項目を入力してください。
sv_se: Fyll upp både datafält för lösenord.

source: Please select a least one user.
ca_es: Siusplau selecciona al menys un usuari.
de_de: Bitte wählen Sie mindestens einen Benutzer.
es_es: Por favor, seleccione al menos un usuario.
hu_hu: Kérjük, válasszon legalább egy felhasználót
ja_jp: 少なくとも一つのユーザーを選択してください。

source: Please select a valid SQL user for the database.
ca_es: Siusplau selecciona un usuari SQL vàlid per la Base de Dades.
de_de: Bitte wählen Sie für die Datenbank einen gültigen SQL-Benutzer aus.
es_es: Por favor, selecciona un usuario SQL válido para la Base de Datos.
hu_hu: Meg kell adni a megfelelő felhasználót az adatbázishoz
ja_jp: データベースの有効なSQLユーザを選択してください。

source: Please select another directory. %s (%s) is installed there.
ca_es: Siusplau selecciona un altre directori. %s (%s) està instal.lat allà.
de_de: Bitte wählen Sie ein anderes Verzeichnis aus. %s (%s) wird dort installiert.
es_es: Por favor, selecciona otro directorio. %s (%s) no está instalado aqui.
hu_hu: Másik célkönyvtárat kell választani, mert a(z) %s (%s) már ide van telepítve
ja_jp: 別のディレクトリを選択してください。 %s (%s) がインストールされています。

source: Please select at least one mail type.
ca_es: Siusplau escull almenys un tipus d'email.
de_de: Bitte wählen Sie einen Mail Typ.
es_es: Por favor, selecciona al menos un tipo de correo.
hu_hu: Válasszon ki legalább egy levéltípust
ja_jp: 少なくとも一つのメールタイプを選択してください。
sv_se: Välj minst ett mail typ.

source: Please set now the Username and Password for the later Login in the Application. (Required fiels!)
ca_es: Si us plau, estableix ara el nom d'usuari i contrasenya per a l'inici de sessió més endavant en l'aplicació. (Camps obligatoris!)
de_de: Bitte setzen Sie einen Benutzernamen sowie ein Passwort für die Applikation für ein späteres Login. (Pflichtfelder!)
es_es: Por favor, establece ahora el nombre de usuario y contraseña para el inicio de sesión más adelante en la aplicación. (Campos obligatorios!)
hu_hu: Állítsa be most a felhasználónevet és jelszót a későbbi bejelentkezéshez (Kötelező!)
ja_jp: アプリケーションで後のログインのためにユーザー名とパスワードをセットしてください。(必須項目です!)

source: Please specify a message content!
ca_es: Si us plau especifica el contingut del missatge!
de_de: Bitte geben Sie eine Nachricht ein!
es_es: ¡Por favor especifique un contenido de mensaje!
hu_hu: Adja meg az üzenet szövegét
ja_jp: 内容を指定してください！
sv_se: Vänligen skriv något i meddelande!

source: Please specify a message content.
ca_es: Introduïu el contingut del missatge.
de_de: Bitte geben Sie einen Nachrichtentext an.
es_es: Por favor, especifica el contenido del mensaje.
hu_hu: Adja meg az üzenet szövegét
ja_jp: メッセージの内容を指定してください。
sv_se: Vänligen ange ett meddelande innehåll.

source: Please specify a message subject!
ca_es: Si us plau especifica l'assumpte del missatge!
de_de: Bitte geben Sie einen Betreff ein!
es_es: ¡Por favor especifique un Asunto de mensaje!
hu_hu: Adja meg az üzenet tárgyát
ja_jp: 件名を指定してください！
sv_se: Vänligen ange ämne för meddelandet!

source: Please specify a message subject.
ca_es: Introduïu l'assumpte pel missatge.
de_de: Bitte geben Sie einen Betreff für die Nachricht an.
es_es: Por favor, especifica el asunto del mensaje.
hu_hu: Adja meg az üzenet tárgyát
ja_jp: メッセージの件名を指定してください。
sv_se: Vänligen ange ett ämne för meddelandet.

source: Please specify a sender email!
ca_es: Si us plau especifica el correu del remitent!
de_de: Bitte geben Sie eine Absender E-Mail Adresse an!
es_es: ¡Por favor especifique un eMail emisor!
hu_hu: Adja meg a feladó email címét
ja_jp: Eメール送信者を指定してください！
sv_se: Vänligen specificera avsändarens e-postadress!

source: Please specify a sender email.
ca_es: Introduïu l'adreça del remitent.
de_de: Bitte geben Sie eine Absenderadresse an.
es_es: Por favor, especifica el email del remitente.
hu_hu: Adja meg a feladó email címét
ja_jp: 送信者のEメールを指定してください。
sv_se: Vänligen ange en avsändare e-post.

source: Please specify a sender name!
ca_es: Si us plau especifica el nom del remitent!
de_de: Bitte geben Sie einen Absendernamen an!
es_es: ¡Por favor especifique un nombre emisor!
hu_hu: Adja meg a feladó nevét
ja_jp: 送信者名を指定してください！
sv_se: Vänligen specificera en avsändare

source: Please specify a sender name.
ca_es: Introduïu el nom del remitent.
de_de: Bitte geben Sie einen Absendernamen an.
es_es: Por favor, especifica un nombre de remitente.
hu_hu: Adja meg a feladó nevét
ja_jp: 送信者名を指定してください。
sv_se: Vänligen ange ett avsändarnamn.

source: Please specify a subject!
ca_es: Si us plau especifiqueu un assumpte!
de_de: Bitte geben Sie einen Betreff ein!
es_es: ¡Por favor especifique un Asunto!
hu_hu: Adja meg a tárgyat
ja_jp: 件名を指定してください！
sv_se: Vänligen fyll i ett ämne!

source: Please specify message subject.
ca_es: Introduiu l'assumpte del missatge.
de_de: Bitte geben Sie einen Betreff ein.
es_es: Por favor especifique el asunto del mensaje.
hu_hu: Adja meg az üzenet tárgyát
ja_jp: メッセージの件名を指定してください。
sv_se: Vänligen ange ämne för meddelandet.

source: Please specify message!
ca_es: Si us plau especifiqueu un missatge!
de_de: Bitte geben Sie eine Nachricht ein!
es_es: ¡Por favor especifique un mensaje!
hu_hu: Adja meg az üzenet szövegét
ja_jp: メッセージを指定してください！
sv_se: Vänligen fyll i ett meddelande!

source: Please specify other FTP account directory!
ca_es: Escull un directori alternatiu per aquest usuari FTP!
de_de: Bitte geben Sie ein anderes FTP Verzeichnis an!
es_es: Por favor especifica otro directorio para la cuenta FTP!
hu_hu: Másik könyvtárat kell megadni az FTP azonosítóhoz
ja_jp: 他のFTPアカウントのディレクトリを指定してください！
sv_se: Vänligen ange andra FTP-konto katalogen!

source: Please specify subdomain name.
ca_es: Siusplau especifica el nom del subdomini.
de_de: Bitte geben Sie Subdomain Namen an.
es_es: Por favor, especifica el nombre de subdominio
hu_hu: Adja meg az aldomain nevét
ja_jp: サブドメイン名を指定してください。
sv_se: Vänligen ange underdomän namn.

source: Please type database name.
ca_es: Siusplau introdueix el nom de la Base de Dades.
de_de: Bitte geben Sie einen Namen für die Datenbank ein.
es_es: Por favor, teclee el nombre de la Base de Datos.
hu_hu: Adja meg az adatbázis nevét
ja_jp: データベース名を入力してください。
sv_se: Vänligen ange databas-namn.

source: Please type user password.
ca_es: Siusplau intrudueix la contrasenya d'usuari.
de_de: Bitte geben Sie ein Passwort ein.
es_es: Por favor teclee su contraseña de usuario.
hu_hu: Adja meg a felhasználó jelszavát
ja_jp: ユーザーのパスワードを入力してください。
sv_se: Vänligen skriv användarens lösenord.

source: Please type your mail autorespond message.
ca_es: Siusplau, introdueix el missatge d'autoresposta d'email.
de_de: Bitte geben Sie ihre Nachricht für die Automatische Mail Antwort ein.
es_es: Por favor, escribe tu mensaje de correo de autorespuesta.
hu_hu: Adja meg az automatikus válasz üzenetét
ja_jp: メール自動応答のメッセージを入力してください。
sv_se: Skriv ditt meddelande post autorespond.

source: Please type your message.
ca_es: Introduïu el vostre missatge.
de_de: Bitte geben Sie ihre Nachricht ein.
es_es: Por favor escribe el mensaje.
hu_hu: Adja meg az üzenetet
ja_jp: メッセージを入力してください。
sv_se: Skriv ditt meddelande.

source: Please wait for update
ca_es: Si us plau espereu per l'actualització
de_de: Wird aktualisiert
es_es: Por favor espere a que se actualice
hu_hu: Kis türelmet, frissítés folyamatban
ja_jp: アップデートをお待ち下さい
sv_se: Vänligen vänta på uppdatering

source: Please write mount point!
ca_es: Si us plau especifiqueu el punt de muntatge!
de_de: Bitte Einhängepunkt angeben.
es_es: ¡Por favor escribe punto de montaje!
hu_hu: Csatolási pont nincs megadva
ja_jp: マウントポイントを指定してください！
sv_se: Vänligen ange monteringspunkt!

source: Please, check the PHP Editor settings.
ca_es: Siusplau, comproveu la configuració de l'editor de PHP.
de_de: Bitte überprüfen Sie die Einstellungen des PHP-Editor.
es_es: Por favor, comprueba la configuración del editor PHP.
hu_hu: Kérem ellenőrizze a PHP-szerkesztő beállításait
ja_jp: PHPエディタの設定を確認してください。

source: Please, don't use special chars such as '@, $, %...' in the password.
ca_es: Siusplau, no facis servir caracters especials tals com '@, $, %...' per la contrasenya.
de_de: Bitte verwenden Sie im Passwort keine Sonderzeichen wie @, $, %... ".
es_es: Por favor, no uses caracteres especiales tal como '@, $, %...' para la contraseña.
hu_hu: Kérem, ne használja '@, $, %...' karaktereket a jelszóban
ja_jp: パスワードに、'@, $, %...'のような特殊文字を使用しないでください。
sv_se: Var god och inte använd '@, $, %...' i lösenord.

source: Plugin
hu_hu: Bővítőmodul (plugin)
ja_jp: プラグイン

source: Plugin %s successfully %s.
ca_es: El plugin %s %s amb éxit.
de_de: Plugin %s erfolgreich %s.
es_es: El plug-in %s ha %s correctamente.
hu_hu: Bővítőmodul %s sikeresen %s
ja_jp: %s プラグインは、%s されました。

source: Plugin list is empty. To install a new plugin, extract its archive content into the <strong>gui/plugins</strong> directory and update the plugin list.
ca_es: La llista de plugins és buida. Per instal.lar un nou plugin, extreu el contingut del seu arxiu al directori <strong>gui/plugins</strong> i actualitza la llist de plugins.
de_de: Die Plugin-Liste ist leer. Um ein neues Plugin zu installieren, entpacken Sie den Inhalt des Archivs in das <strong>gui/plugins</strong> Verzeichnis und aktualisieren Sie die Plugin-Liste.
es_es: La lista de plug-in está vacía. Para instalar un nuevo plugin, extraer el contenido de su archivo en el directorio <strong>gui/plugins</ strong> y actualizar la lista de plugins.
hu_hu: Bővítőmodul lista üres, az új plugin telepítéséhez tömörítse ki az archivált tartalmakat a következő <strong>gui/plugins</strong> könyvtárba és frissitse a plugin listát
ja_jp: プラグインリストは空です。新しいプラグインをインストールするには、<strong>gui/plugins</strong> ディレクトリに、アーカイブのコンテンツを抽出し、プラグインのリストを更新します。

source: Plugin list successfully updated.<br/><strong>%d</strong> new plugin(s) found, <strong>%d</strong> plugin(s) updated, and <strong>%d</strong> plugin(s) deleted.
ca_es: Llista de plugins actualitzada. S'han trobat <br/><strong>%d</strong> nou(s) plugin(s) , s'han actualitzat <strong>%d</strong> plugin(s) , i s'han esborrat <strong>%d</strong> plugin(s).
de_de: Plugin-Liste erfolgreich aktualisiert.<br/><strong>%d</strong> neue Plugin(s) gefunden, <strong>%d</strong> Plugin(s) aktualisiert und <strong>%d</strong> Plugin(s) gelöscht.
es_es: La lista de plugins ha sido actualizada.<br/>Se han encontrado <strong>%d</strong> plugin(s), se han actualizado <strong>%d</strong> plugin(s), y se han eliminado <strong>%d</strong> plugin(s).
hu_hu: Bővítőmodul lista sikeresen frissítve, <br/><strong>%d</strong> plugin létrehozva, <strong>%d</strong> plugin frissitve, és <strong>%d</strong> plugin törölve
ja_jp: プラグインリストを更新しました。<br/><strong>%d</strong>個の新しいプラグインが見つかりました。<strong>%d</strong> 個のプラグインを更新し、及び<strong>%d</strong>個のプラグインを削除しました。

source: Plugin management
ca_es: Administrador de plugins
de_de: Pluginverwaltung
es_es: Administrador de Plug-in
hu_hu: Bővítőmodulok kezelése
ja_jp: プラグインの管理

source: Plugin manager was unable to %s the %s plugin.
ca_es: Administrador de complements no va poder %s plugin de%s.
de_de: Der Plugin Manager konnte das %s Plugin nicht %s.
es_es: El administrador de Plug-ins no ha podido %s el plug-in %s.
hu_hu: Plugin kezelő nem tudta %s a %s plugint
ja_jp: プラグインマネージャーは、%s できませんでした %s プラグインを

source: Plugin manager was unable to activate the plugin.
ca_es: L'administrador de plugins no ha pogut activar el plugin
de_de: Plugin Manager konnte das Plugin nicht aktivieren.
es_es: El Administrador de plug-in no ha podido activar el plug-in.
hu_hu: Plugin kezelő nem tudta aktiválni a plugint
ja_jp: プラグインマネージャは、プラグインを有効にすることができませんでした。

source: Plugin manager was unable to deactivate the plugin.
ca_es: L'administrador de plugins no ha pogut desactivar el plugin
de_de: Plugin Manager konnte das Plugin nicht deaktivieren.
es_es: El Administrador de plug-in no ha podido desactivar el plug-in.
hu_hu: Plugin kezelő nem tudta deaktiválni a plugint
ja_jp: プラグインマネージャは、プラグインを無効にすることができませんでした。

source: Plugin manager was unable to protect the plugin.
ca_es: L'administrador de plugins no ha pogut protegir el plugin
de_de: Plugin Manager konnte das Plugin nicht schützen.
es_es: El Administrador de plug-in no ha podido proteger el plug-in.
hu_hu: Plugin kezelő nem tudta védetté tenni a plugint
ja_jp: プラグインマネージャーは、プラグインを保護することができませんでした。

source: Plugin manager was unable to remove the %s file
ca_es: L'administrador de plugins no ha pogut eliminar l'arxiu %s
de_de: Die Pluginverwaltung konnte die Datei %s nicht löschen
es_es: El Administrador de plugins no ha podido eliminar el archivo %s.
hu_hu: Plugin kezelő nem tudta törölni a %s fájlt
ja_jp: プラグイン管理は %s ファイルを削除することができませんでした

source: Plugin manager was unable to write the %s cache file for protected plugins.
ca_es: L'administrador de no ha pogut escriure l'arxiu cau %s per plugins protegits.
de_de: Der Plugin-Manager konnte für die geschützten Plugins %s keine Cache-Datei schreiben.
es_es: Plug-in Manager no ha podido escribir el archivo de cache %s de plug-ins protegidas.
hu_hu: Plugin kezelő nem tudta írni a(z) %s cache fájlt a védett modulokhoz
ja_jp: プラグイン管理は、保護されたプラグインの %s のキャッシュファイルを書き込むことができませんでした。

source: Plugin successfully activated.
ca_es: El plugin ha estat activat.
de_de: Plugin erfolgreich aktiviert.
es_es: El plug-in ha sido activado correctamente.
hu_hu: Bővítőmodul (plugin) sikeresen aktiválva
ja_jp: プラグインが有効になりました。

source: Plugin successfully deactivated.
ca_es: El plugin ha estat desactivat.
de_de: Plugin erfolgreich deaktiviert
es_es: El plug-in ha sido desactivado correctamente.
hu_hu: Bővítőmodul (plugin) sikeresen deaktiválva
ja_jp: プラグインが無効になりました。

source: Plugin successfully protected.
ca_es: El plugin ha estat protegit.
de_de: Plugin erfolgreich geschützt
es_es: El plug-in ha sido protegido correctamente.
hu_hu: Bővítőmodul (plugin) sikeresen védve
ja_jp: プラグインが保護されました。

source: Port must be a number!
ca_es: El port ha de ser un número!
de_de: Der Port muss eine Zahl sein.
es_es: ¡Puerto debe ser un número!
hu_hu: a "Port" csak pozitív egész szám lehet (1-65535)
ja_jp: ポートは数値です！
sv_se: Port måste vara ett nummer!

source: Prevent external login for admins
ca_es: Prohibir l'accés extern dels admins
de_de: Anmeldng aus externer Quelle für Admins verhindern
es_es: Evitar accesos externos de admins
hu_hu: Adminisztrátor belépésének megakadályozása külföldről
ja_jp: 管理者の外部ログインを禁止
sv_se: Förhindra extern inloggning för administratörer

source: Prevent external login for clients
ca_es: Prohibir l'accés extern dels clients
de_de: Anmeldung aus externer Quelle für Kunden verhindern
es_es: Evitar accesos externos de clientes
hu_hu: Ügyfél belépésének megakadályozása külföldről
ja_jp: クライアントの外部ログインを禁止
sv_se: Förhindra extern inloggning för kunder

source: Prevent external login for resellers
ca_es: Prohibir l'accés extern dels distribuïdors
de_de: Anmeldung aus externer Quelle für Reseller verhindern
es_es: Evitar accesos externos de revendedores
hu_hu: Viszonteladó belépésének megakadályozása külföldről
ja_jp: 代理店の外部ログインを禁止
sv_se: Förhindra extern inloggning för återförsäljare

source: Preview
ca_es: Vista prèvia
de_de: Vorschau
es_es: Previsualizar
hu_hu: Előnézet
ja_jp: プレビュー
sv_se: Förhandsgranska

source: Previous
ca_es: Anterior
de_de: Vorherige
es_es: Anterior
hu_hu: Előző
ja_jp: 前へ
sv_se: Föregående

source: Price
ca_es: Preu
de_de: monatliche Grundgebühr
es_es: Precio
hu_hu: Díj
ja_jp: 料金
sv_se: Pris

source: Price must be a number.
ca_es: El preu ha de ser numèric.
de_de: Der Preis muss eine Nummer sein.
es_es: El precio debe ser un número.
hu_hu: Díj csak szám lehet
ja_jp: 価格は、数値でなければなりません。
sv_se: Priset måste vara ett tal.

source: Price style
ca_es: Estil de preu
de_de: Preisgestaltung
es_es: Estilo del precio
hu_hu: Árfekvés
ja_jp: 価格のスタイル

source: Priority
ca_es: Prioritat
de_de: Priorität
es_es: Prioridad
hu_hu: Prioritás
ja_jp: 優先度
sv_se: Prioritet

source: Priority must be a number!
ca_es: La prioritat ha de ser un número!
de_de: Die Priorität muss eine Zahl sein.
es_es: ¡Prioridad deber ser un numero!
hu_hu: a "Prioritás" csak nem-negatív egész szám lehet (0-65535)
ja_jp: 優先度は数値です！
sv_se: Prioritet måste vara ett nummer!

source: Priority: %s
ca_es: Prioritat: %s
de_de: Priorität: %s
es_es: Prioridad: %s
hu_hu: Prioritás: %s
ja_jp: 優先度： %s

source: Process updates
ca_es: Processar actualitzacions
de_de: Updates ausführen
es_es: Actualizaciones del proceso
hu_hu: Frissítések folyamata
ja_jp: プロセス更新
sv_se: Process uppdateringar

source: Profile
ca_es: Perfil
de_de: Profil
es_es: Perfil
hu_hu: Profil
ja_jp: プロフィール

source: Properties
ca_es: Propietats
de_de: Eigenschaften
es_es: Propiedades
hu_hu: Tulajdonságok
ja_jp: プロパティ
sv_se: Egenskaper

source: Properties for reseller with ID %d were not found in database.
ca_es: Les propietats pel distribuïdor amb ID %d no s'han trobat a la Base de Dades.
de_de: Es wurden keine Rechte für den Reseller mit der ID %d in der Datenbank gefunden.
es_es: Las propiedades para el distribuidor con ID %d no se encontraron en la Base de Datos.
hu_hu: %d azonosítójú viszonteladó tulajdonságai nem találhatóak meg az adatbázisban
ja_jp: ID %d を持つ代理店のプロパティがデータベースに見つかりませんでした。

source: Protect
ca_es: Protegir
de_de: Schützen
es_es: Proteger
hu_hu: Levédés
ja_jp: 保護

source: Protect it
ca_es: Protegir
de_de: Schützen
es_es: Proteger
hu_hu: Levédés
ja_jp: 保護する
sv_se: Skydda

source: Protect this plugin
ca_es: Protegir aquest plugin
de_de: Dieses Plugin schützen
es_es: Proteger este Plug-in
hu_hu: Bővítőmodul (plugin) levédése
ja_jp: このプラグインを保護する

source: Protected
ca_es: Protegit
de_de: Geschützt
es_es: Protegido
hu_hu: Védett
ja_jp: 保護された

source: Protected Areas
ca_es: Àrees Protegides
de_de: Geschützte Verzeichnisse
es_es: Áreas Protegidas
hu_hu: Védett területek
ja_jp: アクセス制限領域
sv_se: Skyddsområden

source: Protected area status should be 'OK' if you want to delete it.
ca_es: L'estat de l'àrea protegida ha désser 'OK' per tal de poder ser esborrada.
de_de: Geschützter Bereich Status sollte "OK" sein, wenn Sie diesen löschen möchten.
es_es: Para poder eliminar una área protegida su estado tiene que ser 'OK'.
hu_hu: Védett terület csak akkor törölhető, ha a státusza OK
ja_jp: アクセス制限領域削除したいならば、ステータスは'OK'でなければなりません。
sv_se: Skyddat område status bör vara "OK" om du vill ta bort den.
