Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: You have a SQL databases limit.<br />You cannot add an user with unlimited SQL databases.
ca_es: Disposes d'un limit de Bases de Dades SQL!<br />No pots afegir un usuari amb Bases de Dades SQL il.limitades.
de_de: Sie haben ein SQL-Datenbanken Limit.<br />Sie können keinen Benutzer mit mit unbegrenzten Datenbanken erstellen.
es_es: Tienes un límite de bases de datos SQL. <br /> No se puede añadir un usuario con un número ilimitado de bases de datos SQL.
hu_hu: Korlátlan SQL adabázis nem hozható létre a korlátok miatt
ja_jp: SQLデータベースの制限があります。<br/>無制限のSQLデータベースを持つユーザーを追加することはできません。

source: You have a disk limit.<br />You cannot add an user with unlimited disk.
ca_es: Disposes d'un limit d'espai en disc.<br />No pots afegir un usuari amb espai en disc il.limitat.
de_de: Sie haben ein Speicher Limit.<br />Sie können keinen Benutzer mit unbegrenztem Speicherplatz erstellen.
es_es: Tienes un límite de disco. <br /> No se puede añadir un usuario con disco ilimitado.
hu_hu: Korlátlan tárhely nem hozható létre a tárhely korlátok miatt
ja_jp: ディスクの制限があります。<br/>あなたが無制限のディスクを持つユーザーを追加することはできません。

source: You have a mail accounts limit.<br />You cannot add an user with unlimited mail accounts.
ca_es: Disposes d'un limit de comptes de mail.<br />No pots afegir un usuari amb comptes de mail il.limitats.
de_de: Sie haben ein E-Mail Account Limit.<br />Sie können keinen Benutzer mit unbegrenzten E-Mail Konten erstellen.
es_es: Tienes un límite de cuentas de correo. <br /> No se puede añadir un usuario con cuentas de correo ilimitadas.
hu_hu: Korlátlan FTP azonosító nem hozható létre a korlátok miatt
ja_jp: メールアカウントの制限があります。<br/>無制限のメールアカウントを持つユーザーを追加することはできません。

source: You have a subdomains limit.<br />You cannot add an user with unlimited subdomains.
ca_es: Disposes d'un limit de subdominis.<br />No pots afegir un usuari amb subdominis il.limitats.
de_de: Sie haben ein Subdomain Limit.<br />Sie können keinen Benutzer mit unbegrenzten Subdomains erstellen.
es_es: Tienes un límite de subdominios. <br /> No se puede añadir un usuario con subdominios ilimitados.
hu_hu: Korlátlan aldomain nem hozható létre az aldomain korlátok miatt
ja_jp: サブドメインの制限があります。<br/>無制限のサブドメインを持つユーザーを追加することはできません。

source: You have a traffic limit.<br />You cannot add an user with unlimited traffic.
ca_es: Disposes d'un limit de tràfic.<br />No pots afegir un usuari amb tràfic il.limitat.
de_de: Sie haben ein Traffic Limit.<br />Sie können keine Benutzer mit unbegrenztem Traffic erstellen.
es_es: Usted tiene un límite de tráfico. <br /> No se puede añadir un usuario con tráfico ilimitado.
hu_hu: Korlátlan adatforgalmi használat nem hozható létre a korlátok miatt
ja_jp: トラフィックの制限があります。<br/>無制限のトラフィックを持つユーザーを追加することはできません。

source: You have an SQL users limit.<br />You cannot add an user with unlimited SQL users.
ca_es: Disposes d'un limit d'usuaris SQL.<br />No pots afegir un usuari amb usuaris SQL il.limitats.
de_de: Sie haben ein SQL-Benutzer Limit.<br />Sie können keinen Benutzer mit unbegrenzten SQL-Benutzern erstellen.
es_es: Usted tiene un límite de usuarios SQL. <br /> No se puede añadir un usuario con un número ilimitado de usuarios SQL.
hu_hu: Korlátlan SQL felhasználó nem hozható létre a korlátok miatt
ja_jp: SQLユーザの制限があります。<br/>無制限のSQLユーザを持つユーザーを追加することはできません。

source: You have an aliases limit.<br />You cannot add an user with unlimited aliases.
ca_es: Disposes d'un limit d'àlies.<br />No pots afegir un usuari amb àlies il.limitats.
de_de: Sie haben ein Alias Limit.<br />Sie können keinen Benutzer mit unbegrenzten Aliasen erstellen.
es_es: Usted tiene un límite de alias. <br /> No se puede añadir un usuario con alias ilimitados.
hu_hu: Korlátlan domain álnév nem hozható létre a korlátok miatt
ja_jp: エイリアスの制限があります。<br/>無制限のエイリアスを持つユーザーを追加することはできません。

source: You have an update order for the account %s Please login into your i-MSCP control panel at %s for more details
ca_es: Teniu una comanda d'actualització pel compte %s Si us plau entreu al panell de control i-MSCP a %s per a més detalls
de_de: %s möchte in einen neuen Tarif wechseln. Für weitere Details melden Sie sich bitte an Ihrem i-MSCP-Control-Panel unter %s an.
es_es: Tienes una petición para la cuenta %s Por favor, entra en tu panel de control i-MSCP en %s para más detalles
hu_hu: Tisztelt {RESELLER}! Tárhely csomag módosítására érkezett igény: %s További információk az i-MSCP kezelőfelületén: %s Üdvözlettel: az i-MSCP csapat
ja_jp: アカウント %s には更新依頼があります 詳細については、i-MSCPコントロールパネルに %s でログインしてください
sv_se: Du har en uppdateringsbeställning för kontot %s⏎ ⏎ Vänligen logga in på i-MSCP på %s för mer information

source: You have been successfully logged out.
ca_es: La sessió ha estat tancada.
de_de: Sie wurden erfolgreich abgemeldet.
es_es: Te has desconectado correctamente.
hu_hu: Sikeresen kijelentkezett
ja_jp: ログアウトしました。
sv_se: Du blev utloggad.

source: You have chosen a directory which doesn't matches the domain directory.
ca_es: Has escollit un directori que no coincideix amb el directori del domini.
de_de: htaccess Gruppe erfolgreich zum Löschen vorgemerkt.
es_es: Has elegido un directorio que no coincide con el directorio de dominio.
hu_hu: Kiválasztott könyvtár nem egyezik a domain könyvtárával
ja_jp: ドメインディレクトリに一致しないディレクトリを選択しました。

source: You have custom DNS enabled, but the new hosting plan doesn't provide this feature.
ca_es: Vostè té DNS personalitzats habilitats, però el nou pla d'allotjament no disposa d'aquesta característica.
de_de: Sie haben beutzerdefinirtes DNS aktiviert, aber der neue Tarif beinhaltet diese Funktion nicht.
es_es: Tienes DNS personalizadas activado, pero el nuevo plan de alojamiento no dispone de esta característica.
hu_hu: Egyedi DNS használata engedélyezett, azonban a új tárhely csomag nem tartalmazza ezt a szolgáltatást
ja_jp: カスタムDNSが有効になっているが、新しいホスティングプランでは、この機能を提供していません。
sv_se: Du har egna DNS-aktiverad, men den nya prenumeration erbjuder inte denna funktion

source: You have disabled SQL databases for this user.<br />You cannot have SQL users here.
ca_es: Tens desactivades les Bases de Dades SQL per aquest usuari.<br />No pots disposar d'usuaris SQL aquí.
de_de: Sie haben SQL-Datenbanken für diesen Account deaktiviert.<br /> Sie können keine SQL-Benutzer haben.
es_es: Tienes desactivado bases de datos SQL para este usuario. <br /> No se puede tener usuarios SQL aquí.
hu_hu: SQL adatbázis használat letiltva
ja_jp: このユーザーのSQLデータベースを無効にしました。<br/>SQLユーザを持つことはできません。

source: You have more Email addresses in use than the new hosting plan limits.
ca_es: Tens més adreces de correu que el que permeten els límits del nou pla de hosting.
de_de: Sie benutzen mehr E-Mail-Adressen als im neuen Tarif vorgesehen.
es_es: Tienes mas direcciones de correo en uso que los limites del nuevo plan de hospedaje.
hu_hu: Jelenleg több email van létrehozva, mint amennyit a választott tárhely csomag megenged
ja_jp: あなたは、新しいホスティングプランの制限よりも、多くのEメールアドレスを使用しています。
sv_se: Du använder fler e-postaddresser än vad den nya webbhotellsplanen tillåter.

source: You have more FTP accounts in use than the new hosting plan limits.
ca_es: Tens més comptes de FTP que el que permeten els límits del nou pla de hosting.
de_de: Sie benutzen mehr FTP Konten als im neuen Tarif vorgesehen.
es_es: Tienes mas cuentas FTP en uso que los limites del nuevo plan de hospedaje.
hu_hu: Jelenleg több FTP hozzáférés van létrehozva, mint amennyit a választott tárhely csomag megenged
ja_jp: あなたは、新しいホスティングプランのFTPアカウント制限よりも、多くのFTPアカウントを使用しています。
sv_se: Du använder fler FTP-konton än vad den nya webbhotellsplanen tillåter.

source: You have more SQL database users in use than the new hosting plan limits.
ca_es: Tens més usuaris SQL que el que permeten els límits del nou pla de hosting.
de_de: Sie benutzen mehr SQL Datenbanknutzer als im neuen Tarif vorgesehen.
es_es: Tienes mas usuarios de base de datos SQL en uso que los limites del nuevo plan de hospedaje.
hu_hu: Jelenleg több SQL adatbázis felhasználó van létrehozva, mint amennyit a választott új tárhely csomag megenged
ja_jp: 新しいホスティングプランの制限よりも、多くのSQLデータベースユーザーを使用しています。
sv_se: Du använder fler SQL-databasanvändare än vad den nya webbhotellsplanen tillåter.

source: You have more SQL databases in use than the new hosting plan limits.
ca_es: Tens més bases de dades SQL que el que permeten els límits del nou pla de hosting.
de_de: Sie benutzen mehr SQL Datenbanken als im neuen Tarif vorgesehen.
es_es: Tienes mas base de datos SQL en uso que los limites del nuevo plan de hospedaje.
hu_hu: Jelenleg több SQL adatbázis van létrehozva, mint amennyit a választott tárhely csomag megenged
ja_jp: あなたは、新しいホスティングプランの制限よりも、多くのSQLデータベースを使用しています。
sv_se: Du använder fler SQL-databaser än vad den nya webbhotellsplanen tillåter.

source: You have more aliases in use than the new hosting plan limits.
ca_es: Tens més àlies que el que permeten els límits del nou pla de hosting.
de_de: Sie benutzen mehr Aliase als im neuen Tarif vorgesehen.
es_es: Tienes mas alias en uso que los limites del nuevo plan de hospedaje.
hu_hu: Jelenleg több domain álnév van létrehozva, mint amennyit a választott tárhely csomag megenged
ja_jp: あなたは、新しいホスティングプランのエイリアス制限よりも、多くのエイリアスを使用しています。
sv_se: Du använder fler alias än vad den nya webbhotellsplanen tillåter.

source: You have more disk space in use than the new hosting plan limits.
ca_es: Estàs ocupant més espai de disc que el que permet el límit del nou pla de hosting.
de_de: Sie verbrauchen bereits mehr Speicherplatz als im neuen Tarif vorgesehen.
es_es: Tienes mas espacio de disco en uso que los limites del nuevo plan de hospedaje.
hu_hu: Jelenleg több tárhely van használatban, mint amit a választott tárhely csomag megenged
ja_jp: あなたは、新しいホスティングプランのディスク容量制限よりも、多くのディスク容量を使用しています。
sv_se: Du använder mer diskutrymme än vad den nya webbhotellsplanen tillåter.

source: You have more domain aliases in use than the new hosting plan limits
ca_es: Tens més àlies de domini en us dels admesos per els limits del nou pla d'allotjament
de_de: Sie verwenden mehr Domain-Aliase als der neue Tarif zulässt.
es_es: Tienes mas alias de dominio en uso que los permitidos por los límites del nuevo plan de alojamiento.
hu_hu: Jelenleg több domain álnév van használatban, mint amennyit a választott tárhely csomag megenged
ja_jp: 新しいホスティングプランの制限よりも、多くのドメインエイリアスを持っています。
sv_se: Du har du fler domän alias i användning än den nya prenumeration erbjuder.

source: You have more e-mail addresses in use than the new hosting plan limits.
ca_es: Estas fent servir més adreces de correu que les permese en els nous límits del pla de hosting.
de_de: Sie benutzen mehr E-Mail Adressen als im neuen Tarif vorgesehen.
es_es: Tienes mas direcciones de correo en uso que los limites del nuevo plan de hospedaje.
hu_hu: Jelenleg több email van létrehozva, mint amennyit a választott tárhely csomag megenged
ja_jp: あなたは、新しいホスティングプランのメールアドレス制限よりも、多くのメールアドレスを使用しています。
sv_se: Du använder fler e-postadresser än vad den nya webbhotelsplanen tillåter.

source: You have more subdomains in use than the new hosting plan limits
ca_es: Teniu més subodminis dels permesos pel vostre plà d'hostatge.
de_de: Sie haben mehr Subdomains im Einsatz, als die neue Hosting-Plan Grenzen erlauben
es_es: Tienes mas subdominios en uso que los permitidos en los limites del nuevo plan de alojamiento
hu_hu: Több aldomaint használ, mint amennyit az új szolgáltatói csomag megenged
ja_jp: 新しいホスティングプランの制限よりも、使用中の多くのサブドメインを持っています
sv_se: Du har mer underdomäner i användning än den nya webbhotell gränser

source: You have more subdomains in use than the new hosting plan limits.
ca_es: Tens més subdominis que el que permeten els límits del nou pla de hosting.
de_de: Sie benutzen mehr Subdomains als im neuen Tarif vorgesehen.
es_es: Tienes mas subdominios en uso que los limites del nuevo plan de hospedaje.
hu_hu: Jelenleg több aldomain van létrehozva, mint amennyit a választott tárhely csomag megenged
ja_jp: あなたは、新しいホスティングプランのサブドメイン制限よりも、多くのサブドメインを使用しています。
sv_se: Du använder fler subdomäner än vad den nya webbhotellsplanen tillåter.

source: You have no custom service ports defined.
ca_es: No hi ha definits ports de serveis personalitzats.
de_de: Sie haben keine benutzerdefinierte Service-Ports eingegeben.
es_es: No tienes puertos de servicio personalizados definidos.
hu_hu: Nincs saját szerviz port beállítva
ja_jp: カスタムサービスポートが定義されていません。

source: You have no groups.
ca_es: No tens grups.
de_de: Sie haben keine Gruppen.
es_es: No tienes grupos.
hu_hu: Nincsenek csoportok
ja_jp: グループがありません。
sv_se: Du har inga grupper.

source: You have no tickets closed.
ca_es: No tens tiquets tancats.
de_de: Sie haben keine geschlossenen Tickets
es_es: No tienes tiquets cerrados.
hu_hu: Nem található lezárt hibajegy
ja_jp: 解決したチケットを持っていません。

source: You have no tickets open.
ca_es: No tens tiquets oberts.
de_de: Sie haben keine offenen Tickets.
es_es: No tienes tiquets abiertos.
hu_hu: Nem található nyitott hibajegy
ja_jp: 未解決のチケットを持っていません。

source: You have no users !
ca_es: No teniu usuaris!
de_de: Sie haben noch keine Benutzer angelegt.
es_es: ¡No tiene usuarios!
hu_hu: Nincs felhasználó
ja_jp: ユーザーが登録されていません!
sv_se: Du har inga användare!

source: You have reached your domains limit.<br />You cannot add more domains.
ca_es: Has assolit el teu limit de dominis.<br />No pots afegir més dominis.
de_de: Sie haben ihr Domainlimit erreicht.<br />Sie können keine weiteren Domains hinzufügen.
es_es: Has alcanzado el límite de dominios. <br /> No se puede agregar más dominios.
hu_hu: Nem tud hozzáadni még több domaint, mivel elérte a létrehoztahó domain azonosítók korlátját
ja_jp: ドメインの制限に達しました。<br/>もう、ドメインを追加することはできません。

source: You have received %d new support questions.
ca_es: Has rebut %d noves peticions de suport.
de_de: Sie haben %d neue Support-Fragen erhalten.
es_es: Has recibido %d nuevas peticiones de soporte.
hu_hu: Önnek %d új támogatással kapcsolatos hibajegye érkezett
ja_jp: %d の新しいサポートに関する質問を受けています。

source: You have received %s new support questions.
ca_es: Has rebut %s noves peticions de suport.
de_de: Sie haben %s neue Support Tickets.
es_es: Has recibido %s nuevas peticiones de soporte.
hu_hu: Önnek %s új támogatással kapcsolatos hibajegye érkezett
ja_jp: %s の新しいサポートの質問を受けています。

source: You have software installer enabled, but the new hosting plan doesn't provide this feature.
ca_es: Tens l'instal.lador de programari habilitat, però el nou pla d'allotjament no disposa d'aquesta característica.
de_de: Sie verwenden den Software installer, aber der neue Tarif beinhaltet diese Funktion nicht.
es_es: Tienes el instalador de software activado, pero el nuevo plan de alojamiento no dispone de esta característica.
hu_hu: Programtelepítő engedélyezett, azonban a új tárhely csomag nem tartalmazza ezt a szolgáltatást
ja_jp: ソフトウェアのインストーラーが有効ですが、新しいホスティングプランは、この機能を提供していません。
sv_se: Du har installationsprogrammet aktiverad, men den nya prenumeration erbjuder inte den här funktionen.

source: You have to accept the Term of Service.
ca_es: Heu d'acceptar els Termes de Servei
de_de: Sie müssen die AGB's akzeptieren.
es_es: Tienes que aceptar los Términos de Servicio.
hu_hu: El kell fogadni a felhasználási feltételeket
ja_jp: サービス期間を受け入れなければならない。
sv_se: Du måste acceptera villkoren för tjänsten.

source: You have to choose between file-upload and wget-function.
ca_es: Has d'escollir un arxiu per pujar o una direcció per descarregar
de_de: Sie müssen zwischen Datei-Upload und wget-Funktion wählen.
es_es: Debes escoger entre file-upload y wget.function.
hu_hu: Választania kell a fájl-feltöltés és wget-funkciók között
ja_jp: ファイルアップロードとwget-機能を選ばなければなりません。
sv_se: Du har att välja mellan fil-uppladdning och wget-funktion.

source: You must assign at least one IP per reseller.
ca_es: Heu d'assignar al menys una IP per distribuïdor.
de_de: Sie müssen mindestens eine IP dem Reseller zuordnen.
es_es: Debes asignar almenos una IP por distribuidor.
hu_hu: Egy viszonteladóhoz legalább egy IP-címet rendeljen hozzá
ja_jp: 代理店ごとに少なくとも一つのIPを割り当てる必要があります。
sv_se: Du måste tilldela minst en IP per återförsäljare.

source: You must confirm domain deletion.
ca_es: Heu de confirmar l'eliminació del domini.
de_de: Sie müssen die Domain Löschung bestätigen.
es_es: Debes confirmar la eliminación del dominio.
hu_hu: Meg kell erősítenie a domain törlését
ja_jp: ドメインの削除を確認する必要があります。
sv_se: Du måste bekräfta domän raderingen.

source: You must enter a least one forward address.
ca_es: Heu d'introduïr almenys una adreça receptora de la redirecció.
de_de: Sie müssen mindestens eine Weiterleitungs-Adresse angeben.
es_es: Debes entrar almenos una dirección de reenvio.
hu_hu: Legalább egy továbbítási címet meg kell adnia
ja_jp: 少なくとも一つのフォワードアドレスを入力する必要があります。
sv_se: Du måste ange minst en framåt-adress.

source: You must fill out all required fields.
ca_es: Heu d'omplir tots els camps obligatoris.
de_de: Bitte füllen Sie alle erforderlichen Felder aus.
es_es: Debes rellenar todos los campos obligatorios
hu_hu: Nincs kitöltve az összes szükséges mező
ja_jp: 全ての必須フィールドに入力する必要があります。
sv_se: Du måste fylla i alla obligatoriska fält.

source: You must first generate a password
ca_es: En primer lloc, ha de generar una contrasenya
de_de: Sie müssen erst ein Passwort generieren
es_es: Primero debes generar una contraseña.
hu_hu: Először létre kell hozni egy jelszót
ja_jp: 最初にパスワードを生成する必要があります

source: You must first update the template to preview your changes.
ca_es: En primer lloc, ha d'actualitzar la plantilla per previsualitzar els canvis.
de_de: Sie müssen zuerst Ihre Vorlage aktualisieren, so dass Sie in der Vorschau Ihre Änderungen sehen können.
es_es: Para previsualizar los cambios primero debes actualizar la plantilla.
hu_hu: Frissítenie kell a sablont a módosítások megtekintéséhez
ja_jp: 最初にあなたの変更をプレビューするためのテンプレートを更新する必要があります。

source: You must provide a password.
ca_es: Has de proporcionar una contrasenya.
de_de: Sie müssen ein Passwort angeben.
es_es: Debes proporcionar una contraseña.
hu_hu: Először létre kell hozni egy jelszót
ja_jp: パスワードを入力する必要があります。

source: You must select a file to upload/download.
ca_es: Has d'escollir un arxiu a pujar
de_de: Sie müssen eine Datei zum Hoch- oder Herunterladen wählen.
es_es: Debes escoger un archivo para cargar/descargar.
hu_hu: Meg kell adni a feltöltendő/letöltendő fájlt
ja_jp: アップロード/ダウンロードするファイルを選択する必要があります。
sv_se: Du måste välja en fil att ladda upp / ladda ner.

source: You must select a network card.
ca_es: Heu de triar una targeta de xarxa.
de_de: Sie müssen eine Netzwerkkarte auswählen.
es_es: Debes seleccionar una tarjeta de red.
hu_hu: Meg kell adni a hálózati kártyát
ja_jp: ネットワークカードを選択してください。
sv_se: Du måste välja ett nätverkskort.

source: You must select one or more plugins to operate on.
ca_es: Heu de seleccionar un o més plugins per operar.
de_de: Sie müssen mindestens ein Plugin auswählen um es zu aktivieren.
es_es: Debes seleccionar uno o mas plug-ins para operar.
hu_hu: Válasszon ki egy vagy több bővítőmodult
ja_jp: 動作する1つ以上のプラグインを選択しなければなりません。

source: You must specify a message.
ca_es: Introduïu el contingut del missatge.
de_de: Sie müssen eine Nachricht eingeben.
es_es: Debe especificar un mensaje.
hu_hu: Adja meg az üzenet szövegét
ja_jp: メッセージを指定する必要があります。
sv_se: Du måste ange ett meddelande.

source: You must specify a subject.
ca_es: Introduïu l'assumpte del missatge.
de_de: Sie müssen ein Betreff angeben.
es_es: Debe especificar un asunto.
hu_hu: Adja meg az üzenet tárgyát
ja_jp: 件名を指定する必要があります。
sv_se: Du måste ange ett ämne.

source: You need a Database for this software
ca_es: Necessites una Base de Dades per aquest programari
de_de: Sie benötigen eine Datenbank für diese Software
es_es: Necesitas una Base de Datos para este software
hu_hu: Ennek a szoftvernek adabázisra van szüksége
ja_jp: このソフトウェアはデータベースが必要です

source: You reached your domain aliases limit.
ca_es: Has assolit el teu limit d'àlies de domini.
de_de: Sie haben das Domain-Alias limit erreicht.
es_es: Has alcanzado el límite de alias de dominio.
hu_hu: Elérte a domain álnevek korlátját
ja_jp: ドメインエイリアスの上限に達しました。
sv_se: Du har uppnått din antal domän alias.

source: You received %d new answer(s) to your support questions.
ca_es: Has rebut %d noves respostes a les teves peticions de suport.
de_de: Sie haben für Ihre Support-Fragen %d neue Antwort(en) erhalten.
es_es: Has recibido %d nueva(s) respuesta(s) a tus petitiones de soporte.
hu_hu: Önnek %d új válasz(a) érkezett a támogatással kapcsolatos kérdéseire
ja_jp: あなたのサポートに関する質問に %d 個の新しい回答を受け取った。

source: You send email to your users successfully!
ca_es: Has enviat correctament el correu als teus usuaris!
de_de: Die E-Mail wurde erfolgreich an Ihre Benutzer gesendet!
es_es: ¡Ha enviado el correo correctamente a sus usuarios!
hu_hu: Email sikeresen elküldve a felhasználóinak
ja_jp: ユーザーへEメールを送信しました
sv_se: Du har nu skickat iväg e-postmeddelandet till dina användare!

source: Your Chart
ca_es: La seva taula
de_de: Ihr Warenkorb
es_es: Su gráfico
hu_hu: Rendelési adatok
ja_jp: あなたのチャート
sv_se: Verifiera din order

source: Your account has expired. Please renew your subscription.
ca_es: El seu compte ha expirat. Sisplau renoveu la vostra subscripció.
de_de: Ihr Konto ist abgelaufen. Bitte erneuern Sie Ihr Abonnement.
es_es: Tu cuenta ha expirado. Por favor, renueva tu subscripción.
hu_hu: Az Ön hozzáférése (fiókja) lejárt. Meghosszabbításához kérjük előfizetésének megújítását.
ja_jp: アカウントの有効期限が切れています。契約を更新してください。
sv_se: Ditt konto har gått ut. Vänligen förnya prenumerationen.

source: Your consumption
ca_es: El teu consum.
de_de: Ihr Verbrauch
es_es: Tu consumo
hu_hu: Ügyfél felhasználás
ja_jp: あなたの消費量

source: Your message
ca_es: El vostre missatge
de_de: Ihre Nachricht
es_es: Su mensaje
hu_hu: Üzenet szövege
ja_jp: 本文
sv_se: Ditt meddelande

source: Your message has been successfully sent.
ca_es: El teu missatge ha estat enviat correctament.
de_de: Ihre Nachicht wurde erfolgreich gesendet.
es_es: Tu mensaje ha sido enviado correctamente.
hu_hu: Üzenet sikeresen elküldve
ja_jp: メッセージは送信されました。

source: Your new i-MSCP login
ca_es: El teu nou inici de sessió i-MSCP
de_de: Ihr neuer i-MSCP Login
es_es: Tu nuevo inicio de sesión i_MSCP
hu_hu: Az Ön új belépési azonosítója
ja_jp: 新しい i-MSCPログイン

source: Your new password has been sent. Check your mail.
ca_es: La vostra nova contrasenya s'ha enviat. Reviseu el correu.
de_de: Ihr neues Passwort wurde versendet. Überprüfen Sie Ihr E-Mail Postfach.
es_es: Su nueva contraseña ha sido enviada. Revise su correo electrónico.
hu_hu: Új jelszó elküldve. Kérjük, ellenőrizze a leveleit
ja_jp: 新しいパスワードが送信されています。メールをチェックしてください。
sv_se: Ditt nya lösenord har skickats. Kontrollera din e-post.

source: Your order
ca_es: La vostra comanda
de_de: Ihre Bestellung
es_es: Su pedido
hu_hu: Jelenlegi megrendelés
ja_jp: あなたのオーダー
sv_se: Din beställning

source: Your order for hosting plan update was successfully canceled.
ca_es: La teva ordre d'actualització de pla d'allotjament ha estat cancel.lada.
de_de: Die Bestellung für Ihren neuen Tarif wurde storniert.
es_es: Tu pedido de actualización de plan de alojamiento ha sido cancelada.
hu_hu: Tárhely csomag megrendelésére vonatkozó kérelme sikeresen törlésre került
ja_jp: ホスティングプランを更新するオーダーがキャンセルされました。
sv_se: Din beställning av prenumerations uppdatering har avbrutits.
