Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: Check your package. There is an error inside!<br />Refresh your site to see the new status!
ca_es: Comprova el teu paquet. Hi ha un error dins!<br/>Refresca el teu lloc per veure el nou estat!
de_de: Überprüfen Sie Ihr Paket. Es wurde ein Fehler endeckt!<br />Laden Sie bitte die Seite neu um den aktuellen Status zu sehen.
es_es: Comprueba tu paquete. ¡Contiene un error!<br />¡Refresca tu sitio para ver el nuevo estado!
hu_hu: Programcsomagjainak ellenőrzése! Van benne egy hiba!<br /> Frissítse a weboldalt az új állapot megtekintéséhez!
ja_jp: パッケージをチェックしてください。 内部にエラーある!<br />新しいステータスを表示するにはサイトを更新してください！

source: Check your software depot uploads!<br />It is not allowed to upload this package two times.<br />Refresh your site to see the new status!
ca_es: Comprova els teus arxius càrregats al magatzem de programari!<br/>No està permés de carregar aquest paquet dues vegades.<br/>Refresca el teu lloc per veure el nou estat!
de_de: Prüfen Sie Ihre Software-Depot Uploads!<br />Es ist nicht erlaubt ein Paket zweimal hochzuladen.<br />Bitte aktualisieren Sie die Seite um den neuen Status zu sehen!
es_es: ¡Comprueba las cargas de tu repositorio de software!<br />No está permitido cargar este paquete dos veces.<br />¡Refresca tu sitio para ver el nuevo estado!
hu_hu: Programraktár feltöltéseinek ellenőrzése! <br /> Nem töltheti fel ezt a programcsomagot két alkalommal. <br /> Frissítse a weboldalt az új állapot megtekintéséhez!
ja_jp: ソフトウェアデポットのアップロードをチェックしてください！<br />これは、このパッケージの2重アップロードが許可されていません。<br />新しいステータスを表示するにはサイトを更新してください！

source: Choose
ca_es: Escollir
de_de: Auswählen
es_es: Seleccionar
hu_hu: Kiválasztás
ja_jp: 選択
sv_se: Välj

source: Choose dir
ca_es: Escollir directori
de_de: Verzeichnis auswählen
es_es: Seleccionar directorio
hu_hu: Könyvtár kijelölése
ja_jp: ディレクトリ選択
sv_se: Välj katalog

source: Choose file (Max: %1$d MB)
ca_es: Escull l'arxiu (Max: %1$d MiB)
de_de: Datei wählen (Max: %1$d MB)
es_es: Escoger fichero (Max: %1$d MB)
hu_hu: Fájl feltöltése (Max: %1$d MB)
ja_jp: ファイルを選択してください (最大: %1$d MB)
sv_se: Välj fil (Max:%1$d MB)

source: Choose hosting plan
ca_es: Escollir pla de hosting
de_de: Tarif auswählen
es_es: Seleccionar plan de hosting
hu_hu: Tárhely csomag kiválasztása
ja_jp: ホスティングプラン選択
sv_se: Välj webbhotell

source: Choose layout color
ca_es: Escolliu el color del panell
de_de: Wählen Sie Ihre Farbe für das Layout aus
es_es: Elegir el color de diseño
hu_hu: Kinézet színének kiválasztása
ja_jp: レイアウトカラーを選択
sv_se: Välj layoutens färg

source: Choose your language
ca_es: Escolliu el vostre idioma
de_de: Wählen Sie Ihre Sprache
es_es: Elige tu idioma
hu_hu: Nyelv kiválasztása
ja_jp: 言語を選択してください
sv_se: Välj språk

source: Circular
de_de: Rundmail
hu_hu: Körlevél küldése
ja_jp: 回報
sv_se: Cirkulär

source: City
ca_es: Ciutat
de_de: Ort
es_es: Ciudad
hu_hu: Város
ja_jp: 市区町村
sv_se: Stad

source: Class
ca_es: Classe
de_de: Klasse
es_es: Clase
hu_hu: Osztály
ja_jp: クラス
sv_se: Klass

source: Clear log
ca_es: Esborrar registre
de_de: Protokoll löschen
es_es: Borrar log
hu_hu: Naplófájl ürítése
ja_jp: ログ削除
sv_se: Rensa logg

source: Click the Restore button and the system will restore the last daily backup
ca_es: Faci click sobre Restaurar i el sistema restaurarà el darrer backup diari
de_de: Klicken Sie auf wiederherstellen und das System spielt das letzte Backup ein.
es_es: Pulsa el botón de restaurar y el sistema restaurará el último backup diario
hu_hu: A "Visszaállítás" gomb megnyomásával igényelhető az utolsó napi mentés visszaállítása
ja_jp: 復元ボタンをクリックすると、その日の最後にバックアップした状態にシステムを復元します。
sv_se: Klicka på knappen Återställ så kommer systemet att återställa den sista dagliga backupen

source: Close
ca_es: Tancar
de_de: Schliessen
es_es: Cerrar
hu_hu: OK
ja_jp: 閉じる
sv_se: Stäng

source: Close the ticket
ca_es: Tancar el tiquet
de_de: Ticket schliessen
es_es: Cerrar el tiquet
hu_hu: Hibajegy lezárása
ja_jp: チケットの処理
sv_se: Stäng ticket

source: Close ticket
ca_es: Tancar tiquet
de_de: Ticket schließen
es_es: Cerrar tiquet
hu_hu: Hibajegy lezárása
ja_jp: 解決済みチケット
sv_se: Stäng ticket

source: Closed tickets
ca_es: Tiquets tancats
de_de: Geschlossene Tickets
es_es: Tickets cerrados
hu_hu: Lezárt hibajegyek
ja_jp: 解決したチケット
sv_se: Stängda supportärenden

source: Closes tickets
ca_es: Tancar tiquet
de_de: Tickets schliessen
es_es: Cerrar tiquets
hu_hu: Lezárt hibajegyek
ja_jp: チケットを選ぶ

source: Company
ca_es: Empresa
de_de: Firma
es_es: Empresa
hu_hu: Cég
ja_jp: 会社
sv_se: Företag

source: Compress HTML output
ca_es: Comprimir la sortida HTML
de_de: HTML-Ausgabe komprimieren
es_es: Comprimir salida HTML
hu_hu: Tömöritett HTML kimenet
ja_jp: 圧縮HTML出力
sv_se: Komprimera HTML-utdata

source: Configuration in progress...
ca_es: Configuració en procés...
de_de: Konfiguration in Bearbeitung...
es_es: Configuración en progreso...
hu_hu: Beállítás folyamatban
ja_jp: 設定中...

source: Confirmation for domain order {DOMAIN}
ca_es: Confirmació d'ordre de domini {DOMAIN}
de_de: Bestätigung der Domain-Bestellung {DOMAIN}
es_es: Confirmación para el pedido de dominio {DOMAIN}
hu_hu: {DOMAIN} domain név megrendelésének megerősítése
ja_jp: {DOMAIN} ドメインオーダーの確認

source: Confirmation for plugin protection
ca_es: Confirmació per protecció de plugin
de_de: Bestätigung für Plugin-Schutz
es_es: Confirmación para protecció del plug-in
hu_hu: Bővítőmodul védelem megerősítése
ja_jp: プラグインの保護の確認

source: Continue
ca_es: Continuar
de_de: Weiter
es_es: Continuar
hu_hu: Tovább
ja_jp: 続行
sv_se: Fortsätt

source: Core data
ca_es: Dades principals
de_de: Stammdaten
es_es: Datos importantes
hu_hu: Alapadatok (szükséges)
ja_jp: 基本情報
sv_se: Kärndata

source: Costs
ca_es: Costos
de_de: Gesamt
es_es: Costes
hu_hu: Ár
ja_jp: 費用
sv_se: Kostnader

source: Could not upload file.
ca_es: No s'ha pogut pujar el fitxer.
de_de: Konnte Datei nicht hochladen.
es_es: No se ha podido cargar el fichero.
hu_hu: Nem lehet feltölteni a fájlt
ja_jp: ファイルをアップロードできませんでした。
sv_se: Kunde inte ladda upp filen.

source: Could not upload the file. File not found.
ca_es: Pujada d'arxiu fallida: no s'ha trobat l'arxiu al servidor.
de_de: Kann Datei nicht hochladen. Datei nicht gefunden.
es_es: No se puede cargar el archivo. Archivo no encontrado.
hu_hu: Nem lehet feltölteni a fájlt, mert a feltöltendő fájl nem található
ja_jp: ファイルをアップロードできませんでした。ファイルが見つかりません。
sv_se: Kunde inte ladda upp filen. Filen kunde inte hittas.

source: Could not upload the file. Max. upload filesize (%1$d MB) seem to be reached.
ca_es: No s'ha pogut pujar el fitxer. Potser ocupa més que el màxim permès (%1$d MB)?
de_de: Konnte Datei nicht hochladen. Anscheinend wurde die maximale Dateigröße (%1$d MB) erreicht.
es_es: No ha podido cargarse el archivo. Parece haberse alcanzado el Max.upload filesize (%1$d MB).
hu_hu: Nem lehet feltölteni a fájlt, mert a feltölthető fájl maximális mérete (%1$ d MB)
ja_jp: ファイルをアップロードできませんでした。アップロードするファイルサイズ(%1$d MB) が最大に到達するように思えます。
sv_se: Kunde inte ladda upp filen. Max. uppladdning filstorlek (%1$d MB) verkar vara nått.

source: Couldn't check for updates. Website not reachable.
ca_es: No s'han pogut buscar actualitzacions. No podem arribar al lloc web.
de_de: Es konnte nicht auf Aktualisierungen geprüft werden. Die Webseite ist nicht erreichbar.
es_es: No se ha podido comprobar si hay actualizaciones. Sitio Web no accesible.
hu_hu: Nem lehet ellenőrizni, hogy van-e frissítés, mert a weboldal elérhetetlen
ja_jp: 更新プログラムを確認できませんでした。Webサイトに到達できません。
sv_se: Kan inte kolla efter uppgraderingar. Websidan är inte tillgängligt.

source: Count default E-Mail addresses
ca_es: Comptar les adreçes de correu per defecte
de_de: Standard E-Mail Adressen mit einberechnen
es_es: Contar las direcciones de correo por defecto
hu_hu: Alternatív email címek beleszámítása a korlátba
ja_jp: 既定のメールアドレスをカウント
sv_se: Räkna standard e-postadresser

source: Country
ca_es: País
de_de: Land
es_es: País
hu_hu: Ország
ja_jp: 国
sv_se: Land

source: Create
ca_es: Crear
de_de: Erstellen
es_es: Crear
hu_hu: OK
ja_jp: 作成

source: Create External mail server entry
ca_es: Crear entrada de servidor de correu Extern
de_de: Externen Mailserver Eintrag erstellen
es_es: Crear entrada de servidor de correo Externo
hu_hu: Külső mail szerver bejegyzés készítése
ja_jp: 外部のメールサーバのエントリを作成します

source: Create Relay Entry
ca_es: Crear Entrada de Relay
de_de: Weiterleitung erstellen
es_es: Crear entrada de Relay
hu_hu: Közvetítő bejegyzés létrehozása
ja_jp: リレーエントリを作成します

source: Create catch all
ca_es: Crear catch all
de_de: Catch-All anlegen
es_es: Crear Catch-All
hu_hu: Catch-all létrehozása
ja_jp: キャッチオール作成
sv_se: Skapa catch-all

source: Create catch all mail account
ca_es: Crear un compte catch all
de_de: E-Mail-Konto für Catch-All anlegen
es_es: Crear cuenta de correo Catch-All
hu_hu: Catch-all létrehozása
ja_jp: キャッチオールメールアカウント作成
sv_se: Skapa catch-all-konto

source: Create default E-Mail addresses
ca_es: Crear adreces de correu per defecte
de_de: Standard E-Mail Adressen erstellen
es_es: Crear una dirección E-Mail por defecto
hu_hu: Alternatív email címek létrehozása<br /><em>(postmaster@, abuse@, stb.)</em>
ja_jp: 既定のメールアドレスを作成
sv_se: Skapa standard e-postadresser

source: Create directory, if not exist!
ca_es: Crea el directori si no existeix!
de_de: Erstelle Verzeichniss, wenn es nicht exisitiert!
es_es: Crear directorio, si no existe!
hu_hu: Létre kell hozni a könyvtárat, ha nem létezne
ja_jp: 存在しない場合、ディレクトリを作成します！
sv_se: Skapa katalogen om den inte finns!

source: Created by
ca_es: Creat per
de_de: Erstellt von
es_es: Creado por
hu_hu: Létrehozta
ja_jp: 作成者
sv_se: Skapad av

source: Creation date
ca_es: Data de creació
de_de: Erstellt am
es_es: Fecha de creación
hu_hu: Létrehozva
ja_jp: 作成日
sv_se: Skapad

source: Currency
ca_es: Moneda
de_de: Währung
es_es: Moneda
hu_hu: Pénznem
ja_jp: 通貨
sv_se: Valuta

source: Current password
ca_es: Contrasenya actual
de_de: Aktuelles Passwort
es_es: contraseña actual
hu_hu: Jelenlegi jelszó
ja_jp: 現在のパスワード
sv_se: Nuvarande lösenord

source: Custom DNS record
ca_es: Registre DNS personalitzat
de_de: Eigene DNS Records
es_es: Registro DNS personalizado
hu_hu: Egyéni DNS rekord
ja_jp: カスタムDNSレコード
sv_se: Custom DNS-post

source: Custom DNS record data
ca_es: Dades del registre
de_de: Benutzerdefinierte DNS-Einträge Daten
es_es: Datos de registro DNS personalizado
hu_hu: Egyéni DNS rekord adat
ja_jp: カスタムDNSレコードレコード
sv_se: Custom DNS registrera data

source: Custom DNS record scheduled for addition.
ca_es: S'ha programat l'addició del registre DNS.
de_de: Benutzerdefinierter DNS-Eintrag zum Hinzufügen vorgemerkt.
es_es: Registro DNS personalizado programado para ser añadido.
hu_hu: Egyéni DNS rekord hozzáadása beütemezve
ja_jp: カスタムDNSレコードの追加が予定されました。
sv_se: Custom DNS-posten planerad till tillägg.

source: Custom DNS record scheduled for deletion.
ca_es: Registre DNS programat per ésser eliminat.
de_de: Eigener DNS Record für Löschung vorgemerkt.
es_es: Registro DNS personalizado programado para su eliminación.
hu_hu: Egyéni DNS rekord törlése beütemezve
ja_jp: カスタムDNSレコードの削除を予定されました。
sv_se: Custom DNS-posten planerad för radering.

source: Custom DNS record scheduled for update.
ca_es: S'ha programat l'actualització del registre DNS
de_de: Benutzerdefinierter DNS-Eintrag für die Aktualisierung geplant.
es_es: Registro DNS personalizado programado para su actualización.
hu_hu: Egyéni DNS rekord módosítása beütemezve
ja_jp: カスタムDNSレコードの更新が予定されました。
sv_se: Custom DNS-posten planerad till uppdatering.

source: Custom DNS records
ca_es: Registres DNS personalitzats
de_de: Eigene DNS-Einträge.
es_es: Registros DNS personalizados
hu_hu: Egyéni DNS rekordok
ja_jp: カスタムDNSレコード
sv_se: Custom DNS-poster

source: Custom apache logs
ca_es: Registres d'apache
de_de: Benutzerdefinierte Apache-Logs
es_es: Logs de apache personalizados
hu_hu: Egyéni Apache naplófájlok
ja_jp: apacheログのカスタマイズ

source: Custom error page updated.
ca_es: S'ha eliminat la pàgina d'error personalitzada.
de_de: Eigene Fehlerseite wurde geupdatet.
es_es: Se ha actualizado la página de error personalizada.
hu_hu: Egyéni hiba oldal frissítve
ja_jp: カスタムエラーページを更新しました。
sv_se: Egen felsida uppdaterad.

source: Custom error pages
ca_es: Pàgines d'error personalitzades
de_de: Eigene Fehlerseiten
es_es: Paginas de error personalizadas
hu_hu: Egyéni hibaoldalak
ja_jp: カスタムエラーページ
sv_se: Anpassade felsidor

source: Custom menu name and link
ca_es: Nom i enllaç de l'entrada del menú
de_de: Eigenes Menü und Link
es_es: Nombre de menú y enlace personalizados
hu_hu: Egyéni menü neve és hivatkozása
ja_jp: カスタムメニュー名とリンク

source: Custom menu successfully added.
ca_es: Entrada del menú afegida correctament.
de_de: Eigenes Menü erfolgreich hinzugefügt.
es_es: El menú personalizado ha sido añadido correctamente.
hu_hu: Egyéni menü sikeresen hozzáadva
ja_jp: カスタムメニューを追加しました。

source: Custom menu successfully deleted.
ca_es: Entrada del menú eliminada correctament.
de_de: Eigenes Menü erfolgreich gelöscht.
es_es: El menú personalizado ha sido eliminado correctamente.
hu_hu: Egyéni menü sikeresen törölve
ja_jp: カスタムメニューを削除しました。

source: Custom menu successfully updated.
ca_es: Entrada del menú actualitzada correctament.
de_de: Eigenes Menü erfolgreich geändert.
es_es: El menú personalizado ha sido modificado correctamente.
hu_hu: Egyéni menü sikeresen frissítve
ja_jp: カスタムメニューを更新しました。

source: Custom menus
ca_es: Personalitzar menús
de_de: Eigene Menüs
es_es: Menús personalizados
hu_hu: Saját menük
ja_jp: カスタムメニュー
sv_se: Egna menyer

source: Custom orderpanel Id
ca_es: Id del panell de comandes
de_de: Benutzerdefinierte Bestellsystem ID
es_es: Id del panel de órdenes de Cliente
hu_hu: Egyéni megrendelés azonosító
ja_jp: カスタムオーダーパネルID
sv_se: Anpassad orderpanel Id

source: Customer
ca_es: Client
de_de: Kunden
es_es: Cliente
hu_hu: Ügyfél
ja_jp: 顧客
sv_se: Kund

source: Customer ID
ca_es: ID del client
de_de: Kundennummer
es_es: ID de cliente
hu_hu: Ügyfélazonosító
ja_jp: 顧客ID
sv_se: Kund ID

source: Customer account scheduled for deactivation.
ca_es: S'ha programat la desactivació del client.
de_de: Benutzerkonto wurde für die Deaktivierung vorgemerkt.
es_es: Cuenta de cliente programada para su desactivación.
hu_hu: Ügyfél fiók deaktiválása beütemezve
ja_jp: 顧客アカウントの無効化が予定されました。
sv_se: Kundkonto planerad till avaktivering.

source: Customer account successfully updated.
ca_es: El compte de client s'ha actualitzat correctament.
de_de: Benutzer Konto erfolgreich aktualisiert.
es_es: La cuenta de cliente se ha actualizado correctamente.
hu_hu: Ügyfél fiók sikeresen módosítva
ja_jp: 顧客アカウントを更新しました。
sv_se: Kundkonto uppdaterats.

source: Customer consumption
ca_es: Consum del client
de_de: Verbrauchsdaten der Kunden
es_es: Consumo del cliente
hu_hu: Ügyfél felhasználás
ja_jp: 顧客の消費量

source: Customer data
ca_es: Dades del client
de_de: Kundendaten
es_es: Datos del cliente
hu_hu: Ügyfél adatai
ja_jp: 顧客データ
sv_se: Kunddata

source: Customer level
ca_es: Nivell del client
de_de: Kunden Level
es_es: Nivel de cliente
hu_hu: Ügyfél szint
ja_jp: 顧客レベル

source: Customer order sucessfully removed.
ca_es: Comanda eliminada.
de_de: Kundenbestellung erfolgreich gelöscht.
es_es: El pedido de cliente ha sido eliminado correctamente.
hu_hu: Ügyfél megrendelése sikeresen törölve
ja_jp: 顧客のオーダーが削除されました。
sv_se: Kundorder har tagits bort.

source: Customer scheduled for addition.
ca_es: S'ha programat l'alta del client.
de_de: Kunde für Anlegen geplant.
es_es: Cliente programado para ser añadido.
hu_hu: Ügyfél hozzáadása beütemezve
ja_jp: 顧客の追加が予定されました。
sv_se: Kunden planerad till tillägg.

source: Customer scheduled for deletion.
ca_es: S'ha programat l'eliminació del compte del client.
de_de: Kunde zum Löschen vorgemerkt.
es_es: Cliente programado para ser eliminado.
hu_hu: Ügyfél törlése beütemezve
ja_jp: 顧客の削除が予定されました。
sv_se: Kunden planerad för radering.

source: Customer statistics
ca_es: Estadístiques del client
de_de: Kunden Statistik
es_es: Estadñisticas de cliente
hu_hu: Ügyfél statisztika
ja_jp: 顧客の統計情報

source: Customer successfully added.
ca_es: Client afegit correctament
de_de: Kunde erfolgreich hinzugefügt.
es_es: El cliente ha sido añadido correctamente.
hu_hu: Ügyfél sikeresen hozzáadva
ja_jp: 顧客が追加されました。

source: Customer's layout color successfully updated.
ca_es: Color del panell actualitzat correctament.
de_de: Kunden Farbe des Layout erfolgreich aktualisiert.
es_es: Color de diseño del cliente modificado correctamente.
hu_hu: Ügyfél kinézetének színe sikeresen frissítve
ja_jp: 顧客のレイアウトカラーを更新しました。

source: Customer(s) successfully moved.
ca_es: Client(s) mogut(s) amb èxit.
de_de: Kunde(n) erfolgreich verschoben.
es_es: Cliente(s) movido(s) correctamente.
hu_hu: Ügyfél(ek) sikeresen átadva
ja_jp: 顧客が移動しました。

source: Customers
ca_es: Clients
de_de: Kunden
es_es: Clientes
hu_hu: Ügyfelek
ja_jp: 顧客
sv_se: Kunder

source: Customers assignment
ca_es: Assignació de clients
de_de: Kundenzuordnung
es_es: Asignación del clientes
hu_hu: Ügyfelek átadása
ja_jp: 顧客の割り当て

source: Customize error pages for your domain.
ca_es: Personalitzar les pàgines d'error del seu domini.
de_de: Fehlerseiten für Ihre Webseite anpassen.
es_es: Personalizar páginas de error para tu dominio.
hu_hu: Egyéni hibaoldalak testreszabása
ja_jp: ドメインのエラーページをカスタマイズする。
sv_se: Anpassa fel sidor för din domän.

source: DNS Support: disabled
ca_es: Suport DNS: desactivat
de_de: DNS Unterstützung: deaktiviert
es_es: Soporte DNS: deshabilitado
hu_hu: Kézi DNS módosítás: letiltva
ja_jp: DNSサポート：無効
sv_se: DNS-stöd: inaktiverad

source: DNS Support: enabled
ca_es: Suport DNS: activat
de_de: DNS Unterstützung: aktiviert
es_es: Soporte DNS: habilitado
hu_hu: Kézi DNS módosítás: engedélyezve
ja_jp: DNSサポート：有効
sv_se: DNS-stöd: aktiverat

source: DNS record already exist.
ca_es: Aquest registre ja existeix.
de_de: DNS Eintrag existiert bereits.
es_es: El registro DNS ya existe.
hu_hu: DNS rekord már létezik
ja_jp: DNSレコードは既に存在しています。
sv_se: DNS-posten finns redan.

source: DOWN
ca_es: PARAT
de_de: LÄUFT NICHT
es_es: ABAJO
hu_hu: ÁLL
sv_se: NERE

source: Daemon returned %d as status code
ca_es: El dimoni ha retornat el codi d'estat %d
de_de: Daemon gab %d als Statuscode zurück
es_es: El demonio ha retornado %d como código de estado
hu_hu: Háttérfolyamat visszatérési értéke: %d
ja_jp: ステータスコード %d がデーモンから返されました
sv_se: Daemon returnerade %d som statuskod

source: Daily backup
ca_es: Backup Diari
de_de: Tägliches Backup
es_es: Backup diario
hu_hu: Napi mentés
ja_jp: 日次バックアップ
sv_se: Daglig backup

source: Data were been altered. Please try again.
ca_es: S'han modificat les dades mentre es processava la petició. Torneu-ho a intentar sisplau.
de_de: Die Daten wurden geändert. Bitte versuchen Sie es erneut.
es_es: Los datos se han modificado. Por favor, inténtelo de nuevo.
hu_hu: Domain adatai megváltoztak. Újra be kell jelentkezni!
ja_jp: データが変更されました。もう一度やり直してください。

source: Database
ca_es: Base de dades
de_de: Datenbank
es_es: Base de Datos
hu_hu: Adatbázis
ja_jp: データベース
sv_se: Databas

source: Database Name and Users
ca_es: Usuaris i noms de base de dades
de_de: Datenban- und Benutzername
es_es: Nombre y usuarios de la Base de datos
hu_hu: SQL adatbázisok és felhasználók
ja_jp: データベース名とユーザー
sv_se: Databasnamn och användare

source: Database Update Revision
ca_es: Actualització de la Base de Dades
de_de: Datenbank Update
es_es: Revisión de Actualización de la Base de Datos
hu_hu: Adatbázis frissítés felülvizsgálata
ja_jp: データベースアップデートは利用可能です
sv_se: Uppdatering av databasen Versionshistorik

source: Database name
ca_es: Nom de base de dades
de_de: Datenbankname
es_es: Nombre de la base de datos
hu_hu: Adatbázis neve
ja_jp: データベース名
sv_se: Databasnamn

source: Database name is too long.
ca_es: El nom de la Base de Dades és massa llarg.
de_de: Der Name für die Datenbank ist zu lang.
es_es: El nombre de la Base de Datos es demasiado largo.
hu_hu: Adatbázis neve túl hosszú
ja_jp: データベース名が長すぎます。
sv_se: Databas namn är för långt.

source: Database prefix
ca_es: Prefix de la base de dades
de_de: Datenbank Präfix
es_es: Prefijo de Base de Datos
hu_hu: Adatbázis előtag
ja_jp: データベースプレフィックス
sv_se: Databas prefix

source: Database required
ca_es: Base de dades requerida
de_de: Datenbank erforderlich
es_es: Base de Datos requerida
hu_hu: Adatbázis szükséges
ja_jp: 必要なデータベース
sv_se: Databas krävs

source: Database update is available.
ca_es: Hi ha una actualització de la base de dades.
de_de: Datenbank - Update ist verfügbar.
es_es: Actualización de Base de Datos disponible.
hu_hu: Adatbázis frissítés érhető el
ja_jp: データベースアップデートは利用可能です。
sv_se: Databas uppdatering finns tillgänglig.

source: Database updates
ca_es: Actualitzacions de la base de dades
de_de: i-MSCP Datenbank Updates
es_es: Actualizaciones de la Base de Datos
hu_hu: Adatbázis frissítések
ja_jp: データベースアップデート
sv_se: Databasuppdateringar

source: Database user list is empty!
ca_es: El limit d'usuaris de Base de Dades està buid!
de_de: Die Datenbank Benutzerliste ist leer!
es_es: ¡La lista de ususrios de la Base de Datos está vacia!
hu_hu: Adatbázis felhasználó lista üres!
ja_jp: データベースのユーザーリストが空です！

source: Database users
ca_es: Usuaris de base de dades
de_de: Datenbankbenutzer
es_es: Usuarios de base de datos
hu_hu: Adatbázis felhasználók
ja_jp: データベースユーザー
sv_se: Databasanvändare

source: Databases
ca_es: Bases de dades
de_de: Datenbanken
es_es: Bases de Datos
hu_hu: Adatbázisok
ja_jp: データベース
sv_se: Databaser

source: Date
ca_es: Data
de_de: Datum
es_es: Fecha
hu_hu: Dátum
ja_jp: 日付
sv_se: Datum

source: Day
ca_es: Dia
de_de: Tag
es_es: Día
hu_hu: nap
ja_jp: 日
sv_se: Dag

source: Days
ca_es: Dies
de_de: Tage
es_es: Dias
hu_hu: nap
ja_jp: 日
sv_se: Dagar

source: Deactivate
ca_es: Desactivar
de_de: Deaktivieren
es_es: Desactivar
hu_hu: Deaktiválás
ja_jp: 無効にする

source: Deactivate this plugin
ca_es: Desactivar aquest plugin
de_de: Deaktiviere dieses Plugin
es_es: Desactivar este plug-in
hu_hu: Bővítőmodul (plugin) deaktiválása
ja_jp: このプラグインを無効にする

source: Dear %s, You have a new ticket:
ca_es: Benvolgut %s, Tens un nou tiquett:
de_de: Hallo %s, Du hast ein neues Ticket:
es_es: Estimado %s, Tiene un nuevo tiquet:
hu_hu: Kedves %s, Új hibajegye érkezett:
ja_jp: 親愛なる %s 様 新しいチケットを持っています：

source: Dear %s, You have an answer for this ticket:
ca_es: Benvolgut %s, Teniu una resposta per aquest tiquet:
de_de: Hallo %s, Du hast eine Antwort auf das Ticket:
es_es: Estimado %s, Tiene una nueva respuesta para este tiquet:
hu_hu: Kedves %s, Válasz érkezett erre a hibajegyre:
ja_jp: 親愛なる %s 様 このチケットの回答があります：

source: Dear {ADMIN}, {RESELLER} has uploaded a new software package. Details: Reseller ID: {RESELLER_ID} Package Name: {SOFTWARE} Package ID: {SOFTWARE_ID} Please login into your i-MSCP control panel for more details.
ca_es: Benvolgut {ADMIN}, {RESELLER} ha carregat un nou paquet de programari. Detalls: Distribuidor ID: {RESELLER_ID} Nom del Paquet: {SOFTWARE} Paquet ID: {SOFTWARE_ID} Siusplau inicia sessió al teu panell de control i-MSCP per a més detalls.
de_de: Hallo {ADMIN}, {RESELLER} hat ein neues Software-Paket hochgeladen. Details: Reseller ID: {RESELLER_ID} Paket Name: {SOFTWARE} Paket ID: {SOFTWARE_ID} Bitte loggen Sie sich in das i-MSCP control panel ein um mehr Details zu sehen.
es_es: Estimado {ADMIN}, {RESELLER} ha cargado un nuevo paquete de software. Detalles: Distribuidor ID: {RESELLER_ID} Nombre del Paquete: {SOFTWARE} Paquete ID: {SOFTWARE_ID} Por favor, inicia sesión en tu panel de control i-MSCP para mas detalles.
hu_hu: Kedves {ADMIN}, {RESELLER} új programcsomagot töltött fel. Részletek: Viszonteladó azonosítója: {RESELLER_ID} Programcsomag neve: {SOFTWARE} Programcsomag azonosítója: {SOFTWARE_ID} Kérjük, a részletekért lépjen be az i-MSCP kezelőpaneljébe.
ja_jp: 親愛なる {ADMIN} 様 {RESELLER}は、新しいソフトウェアパッケージをアップロードしました。 詳細： 代理店ID： {RESELLER_ID} パッケージ名： {SOFTWARE} パッケージID：: {SOFTWARE_ID} 詳細は、i-MSCPコントロールパネルにログインしてください。
