Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: i-MSCP - Client / Manage mail / Add account
ca_es: i-MSCP - Client / Administrar mail / Afegir compte
de_de: i-MSCP - Kunde / Mail Verwaltung / Account hinzufügen
es_es: i-MSCP - Cliente / Administrar correo / Nueva cuenta
hu_hu: i-MSCP - Ügyfél / Levelezés / Postafiók létrehozása
ja_jp: i-MSCP - クライアント / メール管理 / アカウント追加

source: i-MSCP - Client / Manage mail / Add catchall
ca_es: i-MSCP - Client / Administrar mail / Afegir catchall
de_de: i-MSCP - Kunde / Mail Verwaltung / Catchall hinzufügen
es_es: i-MSCP - Cliente / Administrar correo / Nueva CatchAll
hu_hu: i-MSCP - Ügyfél / Levelezés / Catchall létrehozása
ja_jp: i-MSCP - クライアント / メール管理 / キャッチオール追加

source: i-MSCP - Client / Manage mail / Catchall
ca_es: i-MSCP - Client / Administrar mail / Catchall
de_de: i-MSCP - Kunde / Mail Verwaltung / Catchall
es_es: i-MSCP - Cliente / Administrar correo / CatchAll
hu_hu: i-MSCP - Ügyfél / Levelezés / Catchall
ja_jp: i-MSCP - クライアント / メール管理 / キャッチオール

source: i-MSCP - Client / Manage mail / Create External mail server entry
ca_es: i-MSCP - Client / Administrar correu / Crear entrades de servidor Extern de correu
de_de: i-MSCP - Client / Mail Konten / Externen Mailserver Eintrag erstellen
es_es: i-MSCP - Cliente / Administrar correo / Crear entrada de servidor de correo externo
hu_hu: i-MSCP - Ügyfél / Levelezés / Külső levelező szerver létrehozása
ja_jp: i-MSCP - クライアント / メール管理 / 外部メールサーバのエントリ作成

source: i-MSCP - Client / Manage mail / Edit External mail server entries
ca_es: i-MSCP - Client / Administrar correu / Editar entrada de servidor Extern de correu
de_de: i-MSCP - Client / Mail Konten / Externe Mailserver Einträge bearbeiten
es_es: i-MSCP - Cliente / Administrar correo / Editar entradas de servidor de correo externo
hu_hu: i-MSCP - Ügyfél / Levelezés / Külső levelező szerver módosítása
ja_jp: i-MSCP - クライアント / メール管理 / 外部メールサーバのエントリ編集

source: i-MSCP - Client / Manage mail / Edit account
ca_es: i-MSCP - Client / Administrar mail / Editar compte
de_de: i-MSCP - Kunde / Mail Verwaltung / Account bearbeiten
es_es: i-MSCP - Cliente / Administrar correo / Editar cuenta
hu_hu: i-MSCP - Ügyfél / Levelezés / Postafiók módosítása
ja_jp: i-MSCP - クライアント / メール管理 / アカウント編集

source: i-MSCP - Client / Manage mail / Edit autoresponder
ca_es: i-MSCP - Client / Administrar mail / Editar autoresposta
de_de: i-MSCP - Kunde / Mail Verwaltung / Autoresponder bearbeiten
es_es: i-MSCP - Cliente / Administrar correo / Editar autorespuesta
hu_hu: i-MSCP - Ügyfél / Levelezés / Automatikus válaszolás szerkesztése
ja_jp: i-MSCP - クライアント / メール管理 / 自動応答編集

source: i-MSCP - Client / Manage mail / Edit quota
ca_es: i-MSCP - Client / Administrar correu / Editar quota
de_de: i-MSCP - Client / Mail Konten / Limit ändern
es_es: i-MSCP - Cliente / Administrar correo / Editar cuota
hu_hu: i-MSCP - Ügyfél / Levelezés / Kvóta módosítása
ja_jp: i-MSCP - クライアント / メール管理 / 容量制限の編集

source: i-MSCP - Client / Manage mail / Enable autoresponder
ca_es: i-MSCP - Client / Ad ministrarmail / Habilitar autoresposta
de_de: i-MSCP - Kunde / Mail Verwaltung / Autoresponder einaschalten
es_es: i-MSCP - Cliente / Administrar correo / Activar autorespuesta
hu_hu: i-MSCP - Ügyfél / Levelezés / Automatikus válaszolás engedélyezése
ja_jp: i-MSCP - クライアント / メール管理 / 自動応答を有効にする

source: i-MSCP - Client / Manage mail / External mail servers
ca_es: i-MSCP - Client / Administrar correu / Servidors Externs de correu
de_de: i-MSCP - Client / Mail Konten / Externe Mailserver
es_es: i-MSCP - Cliente / Administrar correo / Servidores esternos de correo
hu_hu: i-MSCP - Ügyfél / Levelezés / Külső levelező szerverek
ja_jp: i-MSCP - クライアント / メール管理 / 外部メールサーバ

source: i-MSCP - Client / Support Ticket System / Closed Tickets
ca_es: i-MSCP - Client / Sistema de Suport / Tiquets Tancats
de_de: i-MSCP - Kunde / Support Ticket System / Geschlossene Tickets
es_es: i-MSCP - Client / Sistema de Tiquets de Soporte / Tiquets Cerrados
hu_hu: i-MSCP - Ügyfél / Ügyfélszolgálat / Lezárt hibajegyek
ja_jp: i-MSCP - クライアント / サポートチケットシステム / 解決したチケット
sv_se: i-MSCP - Client / Supportsystem / stängda tickets

source: i-MSCP - Client / Support Ticket System / New Ticket
ca_es: i-MSCP - Cilent / Sistema de Suport / Nou tiquet
de_de: i-MSCP - Kunde / Support Ticket System / Neues Ticket
es_es: i-MSCP - Client / Sistema de Tiquets de Soporte / Nuevo Tiquet
hu_hu: i-MSCP - Ügyfél / Ügyfélszolgálat / Új hibajegy
ja_jp: i-MSCP - クライアント / サポートチケットシステム / 新しいチケット
sv_se: i-MSCP - Client / Support Ticket System / Nya Ticket

source: i-MSCP - Client / Support Ticket System / Open Tickets
ca_es: i-MSCP - Client / Sistema de Suport / Obrir tiquet
de_de: i-MSCP - Kunde / Support Ticket System / Offene Tickets
es_es: i-MSCP - Client / Sistema de Tiquets de Soporte / Tiquets Abiertos
hu_hu: i-MSCP - Ügyfél / Ügyfélszolgálat / Nyitott hibajegyek
ja_jp: i-MSCP - クライアント / サポートチケットシステム / 未解決のチケット

source: i-MSCP - Client / Support Ticket System / View Ticket
ca_es: i-MSCP - Client / Sistema de Suport / Veure tiquet
de_de: i-MSCP - Kunde / Support Ticket System / Ticket anzeigen
es_es: i-MSCP - Client / Sistema de Tiquets de Soporte / Ver Tiquet
hu_hu: i-MSCP - Ügyfél / Ügyfélszolgálat / Hibajegy megnézése
ja_jp: i-MSCP - クライアント / サポートチケットシステム / チケット閲覧
sv_se: i-MSCP - Client / Support Ticket System / Visa Ticket

source: i-MSCP - Client / Webtools
ca_es: i-MSCP - Client / Eines web
de_de: i-MSCP - Kunde / Webtools
es_es: i-MSCP - Cliente / Webtools
hu_hu: i-MSCP - Ügyfél / Webes eszközök
ja_jp: i-MSCP - クライアント / Webtools

source: i-MSCP - Client / Webtools / Protected areas / Add htaccess user
ca_es: i-MSCP - Client / Eines Web / Arees protegides / Afegir usuari htaccess
de_de: i-MSCP - Kunde / Webwerkzeuge / Geschützte Bereiche / htaccess-Benutzer hinzufügen
es_es: i-MSCP - Cliente / Webtools / Áreas protegidas / Nuevo usuario htaccess
hu_hu: i-MSCP - Ügyfél / Webes eszközök / Védett terület / Védett felhasználó létrehozása
ja_jp: i-MSCP - クライアント / Webtools / アクセス制限領域 / htaccessユーザー追加

source: i-MSCP - Client / Webtools / Protected areas / Edit Htaccess user
ca_es: i-MSCP - Client / Eines Web / Arees protegides / Editar usuari htaccess
de_de: i-MSCP - Kunde / Webwerkzeuge / Geschützte Bereiche / htaccess-Benutzer bearbeiten
es_es: i-MSCP - Cliente / Webtools / Áreas protegidas / Editar usuario Htaccess
hu_hu: i-MSCP - Ügyfél / Webes eszközök / Védett terület / Védett felhasználó módosítása
ja_jp: i-MSCP - クライアント / Webtools / アクセス制限領域 / htaccessユーザー編集

source: i-MSCP - Client / Webtools / Protected areas / Manage users and groups
ca_es: i-MSCP - Client / Eines Web / Arees protegides / Administrar usuaris i grups
de_de: i-MSCP - Kunde / Webwerkzeuge / Benutzer und Gruppen verwalten
es_es: i-MSCP - Cliente / Webtools / Áreas protegidas / Administrar usuarios y grupos
hu_hu: i-MSCP - Ügyfél / Webes eszközök / Védett terület / Felhasználók és csoportok kezelése
ja_jp: i-MSCP - クライアント / Webtools / アクセス制限領域 / ユーザーとグループ管理

source: i-MSCP - Client / Webtools / Softwares
ca_es: i-MSCP - Client / Eines Web / Programari
de_de: i-MSCP - Kunde / Webwerkzeuge / Software
es_es: i-MSCP - Cliente / Webtools / Software
hu_hu: i-MSCP - Ügyfél / Webes eszközök / Szoftverek
ja_jp: i-MSCP - クライアント / Webtools / ソフトウェア

source: i-MSCP - Client / Webtools Protected areas / Add Htaccess group
ca_es: i-MSCP - Client / Eines Web /Àrees protegides / Afegir grup htaccess
de_de: i-MSCP - Kunde / Webwerkzeuge / Geschützte Bereiche / htaccess-Gruppe hinzufügen
es_es: i-MSCP - Cliente / Webtools / Áreas protegidas / Nuevo grupo Htaccess
hu_hu: i-MSCP - Ügyfél / Webes eszközök / Védett terület / Védett csoport létrehozása
ja_jp: i-MSCP - クライアント / Webtools / アクセス制限領域 / Htaccessグループ追加

source: i-MSCP - Client/Add FTP User
ca_es: i-MSCP - Client/Afegir Usuari FTP
de_de: i-MSCP - Kunde/FTP-Zugang anlegen
es_es: i-MSCP - Cliente/Añadir usuario FTP
hu_hu: i-MSCP - Ügyfél / FTP felhasználó hozzáadása
ja_jp: i-MSCP - クライアント/FTPユーザー追加
sv_se: i-MSCP - Kund/Lägg till FTP-användare

source: i-MSCP - Client/Add SQL Database
ca_es: i-MSCP - Client/Afegir Base de Dades SQL
de_de: i-MSCP - Kunde/SQL-Datenbank anlegen
es_es: i-MSCP - Cliente/Añadir base de datos SQL
hu_hu: i-MSCP - Ügyfél / SQL adatbázis létrehozása
ja_jp: i-MSCP - クライアント/SQLデータベース追加
sv_se: i-MSCP - Kund/Lägg till SQL-databas

source: i-MSCP - Client/Add SQL User
ca_es: i-MSCP - Client/Afegir usuari SQL
de_de: i-MSCP - Kunde/SQL-Benutzer anlegen
es_es: i-MSCP - Cliente/Añadir usuario SQL
hu_hu: i-MSCP - Ügyfél / SQL felhasználó hozzáadása
ja_jp: i-MSCP - クライアント/SQLユーザー追加
sv_se: i-MSCP - Kund/Lägg till SQL-användare

source: i-MSCP - Client/Change Password
ca_es: ispCp - Client/Canviar Contrasenya
de_de: i-MSCP - Kunde/Passwort ändern
es_es: i-MSCP - Cliente/Cambiar contraseña
hu_hu: i-MSCP - Ügyfél / Jelszó megváltoztatása
ja_jp: i-MSCP - クライアント/パスワード変更
sv_se: i-MSCP - Kund/Ändra lösenord

source: i-MSCP - Client/Change Personal Data
ca_es: ispCp - Client/Canviar Dades Personals
de_de: i-MSCP - Kunde/Eigene Daten ändern
es_es: i-MSCP - Cliente/Cambiar datos personales
hu_hu: i-MSCP - Ügyfél / Személyes adatok módosítása
ja_jp: i-MSCP - クライアント/個人情報修正
sv_se: i-MSCP - Kund/Ändra personlig information

source: i-MSCP - Client/Change SQL User Password
ca_es: i-MSCP - Client/Canviar Contrasenya Usuari SQL
de_de: i-MSCP - Kunde/SQL-Benutzerpasswort ändern
es_es: i-MSCP - Cliente/Cambiar contraseña de usuario SQL
hu_hu: i-MSCP - Ügyfél / SQL felhasználó jelszavának módosítása
ja_jp: i-MSCP - クライアント/SQLユーザーのパスワード変更
sv_se: i-MSCP - Kund/Ändra SQL-användarens lösenord

source: i-MSCP - Client/Create CatchAll Mail Account
ca_es: i-MSCP - Client/Crear Compte Correu CatchAll
de_de: i-MSCP - Kunde/Catch-All-Konto anlegen
es_es: i-MSCP - Cliente/Crear cuenta de correo CatchAll
hu_hu: i-MSCP - Ügyfél / Gyűjtő email cím (catch-all) létrehozása
ja_jp: i-MSCP - クライアント/メールアカウントのゴミ箱作成
sv_se: i-MSCP - Kund/Skapa catch-all-konto

source: i-MSCP - Client/Daily Backup
ca_es: i-MSCP - Client/Backup Diari
de_de: i-MSCP - Kunde/Tägliches Backup
es_es: i-MSCP - Cliente/Backup diario
hu_hu: i-MSCP - Ügyfél / Napi mentés
ja_jp: i-MSCP - クライアント/日次バックアップ
sv_se: i-MSCP - Kund/Daglig backup

source: i-MSCP - Client/Edit FTP Account
ca_es: i-MSCP - Client/Editar Compte FTP
de_de: i-MSCP - Kunde/FTP-Zugang bearbeiten
es_es: i-MSCP - Cliente/Editar cuenta FTP
hu_hu: i-MSCP - Ügyfél / FTP azonosító módosítása
ja_jp: i-MSCP - クライアント/FTPアカウント編集
sv_se: i-MSCP - Kund/Redigera FTP-konto

source: i-MSCP - Client/Enable Mail Auto Responder
ca_es: i-MSCP - Client/Activar Autoresposta de Correu
de_de: i-MSCP - Kunde/Autoresponder aktivieren
es_es: i-MSCP - Cliente/Habilitar auto-responder correo
hu_hu: i-MSCP - Ügyfél / 'Automatikus válasz' email bekapcsolása
ja_jp: i-MSCP - クライアント/自動応答メールの有効化
sv_se: i-MSCP - Kund/Aktivera e-postautosvar

source: i-MSCP - Client/Manage Domains
ca_es: i-MSCP - Client/Administrar Dominis
de_de: i-MSCP - Kunde/Domainverwaltung
es_es: i-MSCP - Cliente/Administrar dominios
hu_hu: i-MSCP - Ügyfél / Domainek kezelése
ja_jp: i-MSCP - クライアント/ドメイン管理
sv_se: i-MSCP - Kund/Hantera domäner

source: i-MSCP - Client/Manage Error Custom Pages
ca_es: i-MSCP - Client/Administrar Pàgines d'Error Personalitzades
de_de: i-MSCP - Kunde/Eigene Fehlerseiten verwalten
es_es: i-MSCP - Client/Control de las páginas de error personalizadas
hu_hu: i-MSCP - Ügyfél / Saját hibaleírások kezelése
ja_jp: i-MSCP - クライアント/カスタムエラーページ管理
sv_se: i-MSCP - Kund/Hantera anpassade felsidor

source: i-MSCP - Client/Manage SQL
ca_es: i-MSCP - Client/Administrar SQL
de_de: i-MSCP - Kunde/Datenbankverwaltung
es_es: i-MSCP - Cliente/Administrar SQL
hu_hu: i-MSCP - Ügyfél / SQL kezelése
ja_jp: i-MSCP - クライアント/SQL管理
sv_se: i-MSCP - Kund/Hantera SQL

source: i-MSCP - Client/Manage Users
ca_es: ispCp - Client/Administrar Usuaris
de_de: i-MSCP - Kunde/Benutzerverwaltung
es_es: i-MSCP - Cliente/Administrar usuarios
hu_hu: i-MSCP - Ügyfél / Felhasználók kezelése
ja_jp: i-MSCP - クライアント/ユーザー管理
sv_se: i-MSCP - Kund/Hantera användare

source: i-MSCP - Client/Manage certificates
ca_es: i-MSCP - Client/Administrar certificats
de_de: i-MSCP - Kunde/Zertifikate verwalten
es_es: i-MSCP - Cliente / Administrar certificados
hu_hu: i-MSCP - Ügyfél / Tanúsítványok kezelése
ja_jp: i-MSCP - クライアント / 証明書管理

source: i-MSCP - Client/Webtools
ca_es: isCP - Client/Eines web
de_de: i-MSCP - Kunde/Webtools
es_es: i-MSCP - Cliente/Herramientas Web
hu_hu: i-MSCP - Ügyfél / Webes eszközök
ja_jp: i-MSCP - クライアント/Webツール
sv_se: i-MSCP - Kund/Webbverktyg

source: i-MSCP - Domain / Edit
ca_es: i-MSCP - Domini / Editar
de_de: i-MSCP - Domäne / Bearbeiten
es_es: i-MSCP - Dominio / Editar
hu_hu: i-MSCP - Domain / Módosítás
ja_jp: i-MSCP - ドメイン / 編集

source: i-MSCP - Domain/Edit
ca_es: i-MSCP - Domini/Editar
de_de: i-MSCP - Domain/Bearbeiten
es_es: i-MSCP - Dominio/Editar
hu_hu: i-MSCP - Domain / Módosítás
ja_jp: i-MSCP - ドメイン/編集
sv_se: i-MSCP - Domän/Ändra

source: i-MSCP - Ftp / Choose directory
ca_es: i-MSCP - Ftp / Escollir directori
de_de: i-MSCP - FTP / Verzeichnis auswählen
es_es: i-MSCP - Ftp / Elegir directorio
hu_hu: i-MSCP - FTP / Könyvtár választás
ja_jp: i-MSCP - Ftp / ディレクトリ選択

source: i-MSCP - Install Software
ca_es: i-MSCP - Instal·lar software
de_de: i-MSCP - Software installieren
es_es: i-MSCP - Instalar Software
hu_hu: I-MSCP - Alkalmazás telepítése
ja_jp: i-MSCP - ソフトウェアのインストール
sv_se: i-MSCP - Installationsprogram

source: i-MSCP - Manage Domain Alias/Add DNS zones record
ca_es: i-MSCP - Administrar Àlies de Domini/Afegir registre de zones DNS
de_de: i-MSCP - Domain Aliase verwalten/ DNS Zonen und Records bearbeiten
es_es: i-MSCP - Administrar Alias de Dominio / Añadir registro de zona DNS
hu_hu: i-MSCP - Domain álnevek kezelése / DNS zóna rekord hozzáadása
ja_jp: i-MSCP - ドメインエイリアス管理/DNS ゾーンレコード追加

source: i-MSCP - Manage Domain Alias/Edit Alias
ca_es: i-MSCP - Administrar Àlies de Domini/Editar Àlies
de_de: i-MSCP - Domain-Alias verwalten/Alias bearbeiten
es_es: i-MSCP - Administrar Alias de Dominio/Editar Alias
hu_hu: i-MSCP - Domain álnevek kezelése / Domain álnév módosítása
ja_jp: i-MSCP - ドメインエイリアス管理/エイリアス編集
sv_se: i-MSCP - Hantera domänalias/Redigera alias

source: i-MSCP - Manage Domain Alias/Edit DNS zones record
ca_es: i-MSCP - Administrar Àlies de Domini/Editar registre de zones DNS
de_de: i-MSCP - Domain Aliase verwalten/ DNS Zonen und Records bearbeiten
es_es: i-MSCP - Administrar Alias de Dominio / Editar registro de zona DNS
hu_hu: i-MSCP - Domain álnevek kezelése / DNS zóna rekord módosítása
ja_jp: i-MSCP - ドメインエイリアス管理/DNS ゾーンレコード編集

source: i-MSCP - Manage Domain/Alias
ca_es: i-MSCP - Administrar Domini/Àlies
de_de: i-MSCP - Domainverwaltung/Alias
es_es: i-MSCP - Administrar Dominio/Alias
hu_hu: i-MSCP - Domain kezelés / Álnév
ja_jp: i-MSCP - ドメイン管理/エイリアス
sv_se: i-MSCP - Hantera Domän/Alias

source: i-MSCP - Manage domains / Edit Subdomain
ca_es: i-MSCP - Gestionar dominis / Modificar subdomini
de_de: i-MSCP - Domains verwalten / Editiere Subdomains
es_es: i-MSCP - Administrar dominios / Editar Subdominio
hu_hu: i-MSCP - Domainek kezelése / Domain álnév szerkesztése
ja_jp: i-MSCP - ドメイン管理/サブドメイン編集
sv_se: i-MSCP - Hantera domäner / Redigera Subdomän

source: i-MSCP - Multi Server Control Panel
hu_hu: i-MSCP - Tárhely kezelő rendszer
ja_jp: i-MSCP - マルチサーバコントロールパネル

source: i-MSCP - Multi Server Control Panel / Login
ca_es: i-MSCP - Multi Server Control Panel / Entrada
de_de: i-MSCP - Multi Server Control Panel / Anmeldung
es_es: i-MSCP - Multi Server Control Panel / Inicio de sesion
hu_hu: i-MSCP - Tárhely kezelő rendszer / Bejelentkezés
ja_jp: i-MSCP - マルチサーバコントロールパネル / ログイン
sv_se: i-MSCP - Multi Server Control Panel / Logga in

source: i-MSCP - Multi Server Control Panel / Lost password
ca_es: i-MSCP - Multi Server Control Panel / Contrasenya perduda
de_de: i-MSCP - Multi Server Systemsteuerung / Passwort vergessen
es_es: i-MSCP - Multi Server Control Panel / Contraseña perdida
hu_hu: i-MSCP - Tárhely kezelő rendszer / Elfelejtett jelszó
ja_jp: i-MSCP - マルチサーバコントロールパネル / パスワードをお忘れの場合

source: i-MSCP - Multi Server Control Panel / Maintenance
ca_es: i-MSCP - Multi Server Control Panel / Manteniment
de_de: i-MSCP - Multi Server Systemsteuerung / Wartung
es_es: i-MSCP - Multi Server Control Panel / Mantenimiento
hu_hu: i-MSCP - Tárhely kezelő rendszer / Bejelentkezés
ja_jp: i-MSCP - マルチサーバコントロールパネル / メンテナンス

source: i-MSCP - Reseller / Add customer - step 1
ca_es: i-MSCP - Distribuidor / Afegir client - pas 1
de_de: i-MSCP - Reseller / Kunde hinzufügen - Schritt 1
es_es: i-MSCP - Distribuidor / Nuevo cliente - paso 1
hu_hu: i-MSCP - Viszonteladó / Ügyfél hozzáadása - 1 lépés
ja_jp: i-MSCP - 代理点 / 顧客追加 - ステップ 1

source: i-MSCP - Reseller / Add hosting plan
ca_es: i-MSCP - Distribuidor / Afegir pla d'allotjament
de_de: i-MSCP - Reseller / Hosting-Tarif hinzufügen
es_es: i-MSCP - Distribuidor / Nuevo plan de alojamiento
hu_hu: i-MSCP - Viszonteladó / Tárhely csomag hozzáadása
ja_jp: i-MSCP - 代理店 / ホスティングプラン追加

source: i-MSCP - Reseller / Domain Account Deletion Validation
ca_es: i-MSCP - Distribuïdor / Confirmació d'eliminació de domini
de_de: i-MSCP - Reseller / Domain Accountlöschung Validation
es_es: i-MSCP - Distribuidor / Validación de Eliminación de Cuenta de Dominio
hu_hu: i-MSCP - Viszonteladó / Domain Account Deletion Validation
ja_jp: i-MSCP - 代理店 / ドメインアカウント削除確認
sv_se: i-MSCP - Återförsäljare / Domain radering av konto validering

source: i-MSCP - Reseller / General information
ca_es: i-MSCP - Distribuïdor / Informació general
de_de: i-MSCP - Reseller / Allgemeine Informationen
es_es: i-MSCP - Distribuidor / Información General
hu_hu: i-MSCP - Viszonteladó / Kezdőlap
ja_jp: i-MSCP - 代理店/一般情報
sv_se: i-MSCP - Återförsäljare / Allmän information

source: i-MSCP - Reseller / Layout
ca_es: i-MSCP - Distribuïdor / Disseny
es_es: i-MSCP - Distribuidor / Diseño
hu_hu: i-MSCP - Viszonteladó / Kinézet
ja_jp: i-MSCP - 代理店 / レイアウト
sv_se: i-MSCP - Återförsäljare / Layout

source: i-MSCP - Reseller / My Profile
ca_es: i-MSCP - Distribuidor / El meu Perfil
de_de: i-MSCP - Reseller / Mein Profil
es_es: i-MSCP - Distribuidor / Mi Perfil
hu_hu: i-MSCP - Viszonteladó / Profilom
ja_jp: i-MSCP - 代理店 / マイプロフィール

source: i-MSCP - Reseller / Order management
ca_es: i-MSCP - Distribuidor / Administració d'ordres
de_de: i-MSCP - Reseller / Bestellverwaltung
es_es: i-MSCP - Distribuidor / Administración de pedidos
hu_hu: i-MSCP - Viszonteladó / Megrendelések kezelése
ja_jp: i-MSCP - 代理店 / オーダー管理

source: i-MSCP - Reseller / Statistics / Customers statistics
ca_es: i-MSCP - Distribuidor / Estadístiques / Estadístiques de client
de_de: i-MSCP - Reseller / Statistiken / Kunden Statistiken
es_es: i-MSCP - Distribuidor / Estadístcas / Estadísticas de cliente
hu_hu: i-MSCP - Viszonteladó / Statisztika / Ügyfél statisztikák
ja_jp: i-MSCP - 代理店 / 統計情報 / 顧客の統計情報

source: i-MSCP - Reseller / Support Ticket System / Closed Tickets
ca_es: i-MSCP - Distribuïdor / Sistema de Suport / Tiquets tancats
de_de: i-MSCP - Reseller / Support Ticket System / Geschlossene Tickets
es_es: i-MSCP - Distribuidor / Sistema de Tiquets de Soporte / Tiquets Cerrados
hu_hu: i-MSCP - Viszonteladól / Ügyfélszolgálat / Lezárt hibajegyek
ja_jp: i-MSCP - 代理店 / サポートチケットシステム / 解決したチケット
sv_se: i-MSCP - Återförsäljare / Supportsystem / stängda tickets

source: i-MSCP - Reseller / Support Ticket System / New Ticket
ca_es: i-MSCP - Distribuïdor / Sistema de Suport / Nou tiquet
de_de: i-MSCP - Reseller / Support Ticket System / Neues Ticket
es_es: i-MSCP - Distribuidor / Sistema de Tiquets de Soporte / Nuevo Tiquet
hu_hu: i-MSCP - Viszonteladól / Ügyfélszolgálat / Új hibajegy
ja_jp: i-MSCP - 代理店 / サポートチケットシステム / 新しいチケット
sv_se: i-MSCP - Återförsäljare / Support Ticket System / Nya Ticket

source: i-MSCP - Reseller / Support Ticket System / Open Tickets
ca_es: i-MSCP - Distribuïdor / Sistema de Suport / Tiquets oberts
de_de: i-MSCP - Reseller / Support Ticket System / Offene Tickets
es_es: i-MSCP - Distribuidor / Sistema de Tiquets de Soporte / Tiquets Abiertos
hu_hu: i-MSCP - Viszonteladól / Ügyfélszolgálat / Nyitott hibajegyek
ja_jp: i-MSCP - 代理店 / サポートチケットシステム / 未解決のチケット
sv_se: i-MSCP - Återförsäljare / Support Ticket System / Open tickets

source: i-MSCP - Reseller / Support Ticket System / View Ticket
ca_es: i-MSCP - Distribuïdor / Sistema de Suport / Veure tiquet
de_de: i-MSCP - Reseller / Support Ticket System / Ticket einsehen
es_es: i-MSCP - Distribuidor / Sistema de Tiquets de Soporte / Ver Tiquet
hu_hu: i-MSCP - Viszonteladó / Ügyfélszolgálat / Hibajegyek
ja_jp: i-MSCP - 代理店 / サポートチケットシステム / チケットを表示
sv_se: i-MSCP - Återförsäljare / Support Ticket System / Visa Ticket

source: i-MSCP - Reseller / Users management / Domain Details
ca_es: i-MSCP - Distribuidor / Administració d'usuaris / Detalls del domini
de_de: i-MSCP - Reseller / Benutzerverwaltung / Domain Details
es_es: i-MSCP - Distribuidor / Administración de usuarios / Detalles de Dominio
hu_hu: i-MSCP - Viszonteladó / Felhasználók kezelése / Domain részletei
ja_jp: i-MSCP - 代理店 / ユーザー管理 / ドメイン詳細

source: i-MSCP - Reseller/Change Language
ca_es: i-MSCP - Distribuïdor/Canviar Llenguatge
de_de: i-MSCP - Reseller/Sprache ändern
es_es: i-MSCP - Revendedor/Cambiar idioma
hu_hu: i-MSCP - Viszonteladó / Nyelv beállítása
ja_jp: i-MSCP - 代理店/言語変更
sv_se: i-MSCP - Återförsäljare/Ändra Språk

source: i-MSCP - Reseller/Change Password
ca_es: i-MSCP - Distribuïdor/Canviar contrasenya
de_de: i-MSCP - Reseller/Passwort ändern
es_es: i-MSCP - Revendedor/Cambiar contraseña
hu_hu: i-MSCP - Viszonteladó / Jelszó módosítása
ja_jp: i-MSCP - 代理店/パスワード変更
sv_se: i-MSCP - Återförsäljare/Ändra lösenord

source: i-MSCP - Reseller/Change Personal Data
ca_es: i-MSCP - Distribuïdor/Canviar dades personals
de_de: i-MSCP - Reseller/Persönliche Daten ändern
es_es: i-MSCP - Revendedor/Cambiar datos personales
hu_hu: i-MSCP - Viszonteladó / Személyes adatok módosítása
ja_jp: i-MSCP - 代理店/個人情報変更
sv_se: i-MSCP - Återförsäljare/Ändra personlig information

source: i-MSCP - Reseller/Edit hosting plan
ca_es: i-MSCP - Distribuïdor/Editar pla de hosting
de_de: i-MSCP - Reseller/Tarif bearbeiten
es_es: i-MSCP - Revendedor/Editar plan de hosting
hu_hu: i-MSCP - Viszonteladó / Tárhely csomag módosítása
ja_jp: i-MSCP - 代理店/ホスティングプラン編集
sv_se: i-MSCP - Återförsäljare/Ändra Webbhotell

source: i-MSCP - Reseller/IP Usage
ca_es: i-MSCP - Distribuïdor / Adreces IP
es_es: i-MSCP - Distribuidor/Uso de IP
hu_hu: i-MSCP - Viszonteladó / IP-cím használat
ja_jp: i-MSCP - 代理店/IPアドレス管理
sv_se: i-MSCP - Återförsäljare / IP-användning

source: i-MSCP - Reseller/Lostpw email setup
ca_es: i-MSCP - Distribuïdor/Configuració pèrdua de contrasenya de correu
de_de: i-MSCP - Reseller/"Passwort vergessen"-E-Mail-Einstellungen
es_es: i-MSCP - Revendedor/Restablecer la contraseña
hu_hu: i-MSCP - Viszonteladó / Elfelejtett jelszó email beállításai
ja_jp: i-MSCP - 代理店/パスワード忘れEメール設定
sv_se: i-MSCP - Återförsäljare/E-postinställningar för förlorat lösenord

source: i-MSCP - Reseller/Main Index
ca_es: i-MSCP - Distribuïdor/Menú principal
de_de: i-MSCP - Reseller/Hauptmenü
es_es: i-MSCP - Revendedor/Índice principal
hu_hu: i-MSCP - Viszonteladó / Kezdőlap
ja_jp: i-MSCP - 代理店/メインインデックス
sv_se: i-MSCP - Återförsäljare/Huvudindex

source: i-MSCP - Reseller/Manage users/Email setup
ca_es: i-MSCP - Distribuïdor/Administració usuaris/Configuració Correu
de_de: i-MSCP - Reseller/Benutzerverwaltung/E-Mail-Einstellungen
es_es: i-MSCP - Revendedor/Gestor usuarios/Configuración del correo electrónico
hu_hu: i-MSCP - Viszonteladó / Felhasználók kezelése / Üzenetsablon beállítása
ja_jp: i-MSCP - 代理店/ユーザー管理/Eメール設定
sv_se: i-MSCP - Återförsäljare/Hantera användare/E-postinställningar
