Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: Last access
ca_es: Darrer accés
de_de: Letzter Zugriff
es_es: Ultimo acceso
hu_hu: Utolsó belépés
ja_jp: 最終アクセス
sv_se: Senaste sidvisning/åtkomst

source: Last name
ca_es: Cognom
de_de: Nachname
es_es: Apellidos
hu_hu: Keresztnév
ja_jp: 名前
sv_se: Efternamn

source: Last reply date
ca_es: Última resposta
de_de: Letzte Antwort
es_es: Fecha de la última respuesta
hu_hu: Válasz utolsó dátuma
ja_jp: 最終返信日
sv_se: Sista svarsdatum

source: Last translator
ca_es: Últim traductor
de_de: Letzer Übersetzer
es_es: Último traductor
hu_hu: Utolsó fordító
ja_jp: 最後の翻訳者
sv_se: Senast översättare

source: Lastname
ca_es: Cognoms
de_de: Nachname
es_es: Apellidos
hu_hu: Keresztnév
ja_jp: 姓
sv_se: Efternamn

source: Layout
ca_es: Presentació
es_es: Diseño
hu_hu: Kinézet
ja_jp: レイアウト
sv_se: Utseende

source: Layout color
ca_es: Color del panell
de_de: Layout Farbe
es_es: Color de diseño
hu_hu: Kinézet színe
ja_jp: レイアウトカラー

source: Layout color successfully updated.
ca_es: Color del panell actualitzat
de_de: Layout-Farbe erfolgreich aktualisiert.
es_es: El color de diseño ha sido actualizado correctamente.
hu_hu: Kinézet színe sikeresen frissítve
ja_jp: レイアウトカラーが更新されました。

source: Layout settings
ca_es: Paràmetres presentació
de_de: Layout Einstellungen
es_es: Configuración del diseño
hu_hu: Kinézet beállításai
ja_jp: レイアウト設定
sv_se: Layoutinställningar

source: Leave this field empty if you do not want term of service for this hosting plan.
ca_es: Deixeu aquest camp buit si no voleu establir condicions de servei per aquest plà d'hostatge.
de_de: Lassen Sie dieses Feld leer, falls Sie für den Hosting-Tarif keine Nutzungsbedingung verwenden möchten.
es_es: Deja este campo vacio si no deseas terminos de servicio para este plan de alojamiento.
hu_hu: <strong>Opció:</strong> Üresen hagyva 'Felhasználási feltételek' nélküli tárhely csomag jön létre
ja_jp: このホスティングプランのサービス項目使用したくない場合は、空のままにしておいてください。

source: Level
ca_es: Nivell
de_de: Ebene
es_es: Nivel
hu_hu: Szint
ja_jp: レベル
sv_se: Nivå

source: Limit
ca_es: Límit
es_es: Limite
hu_hu: Korlát
ja_jp: 制限
sv_se: Gräns

source: Limit value
ca_es: Valor
de_de: Limit Wert
es_es: Valor límite
hu_hu: Határérték
ja_jp: 制限値

source: Limits
ca_es: Límits
es_es: Límites
hu_hu: Korlátok
ja_jp: 制限

source: Link
ca_es: Enllaç
es_es: Enlace
hu_hu: Hivatkozás (link)
ja_jp: リンク

source: Link to authors homepage
ca_es: Enllaç a la pàgina de l'autor
de_de: Link zur Homepage des Autors
es_es: Enlace a la página del autor
hu_hu: Hivatkozás a készítő weboldalára
ja_jp: 著者ホームページへのリンク
sv_se: Länk till författarens hemsida

source: Load (1 Min, 5 Min, 15 Min)
ca_es: Carrega (1 Min, 5 Min, 15 Min)
de_de: Last (1 Min., 5 Min., 15 Min.)
es_es: Carga (1 Min, 5 Min, 15 Min)
hu_hu: Terhelés (Load: 1, 5, 15 percre vonatkozóan)
ja_jp: ロードアベレージ (1 秒, 5 秒, 15秒)

source: Log in to answer
ca_es: Inicia sessió per respondre
de_de: Bitte einloggen um zu antworten.
es_es: Inicia sesión para responder
hu_hu: Jelentkezzen be a válaszoláshoz
ja_jp: 回答するには、ログインしてください

source: Login
ca_es: Accedir
de_de: Anmelden
es_es: Iniciar sesión
hu_hu: Bejelentkezés
ja_jp: ログイン
sv_se: Logga in

source: Login As
ca_es: Identificarse com
de_de: Anmelden als
es_es: Iniciar sesión como
hu_hu: Fájlkezelő megnyitása
ja_jp: ログイン
sv_se: Logga in som

source: Login data successfully sent to %s.
ca_es: Les dades de connexió han estat enviades a %s.
de_de: Login Daten wurden erfolgreich gesendet an: %s.
es_es: Datos de inicio de sesión enviados con éxito a %s.
hu_hu: Bejelentkezési adatokat sikerült %s -nek elküldeni
ja_jp: ログインデータを %s に送りました。

source: Login into PhpMyAdmin
ca_es: Iniciar sessio al PhpMyAdmin
de_de: In PhpMyAdmin einloggen
es_es: Iniciar sesión en PhpMyAdmin
hu_hu: Belépés az adatbáziskezelőbe
ja_jp: phpMyAdminにログイン
sv_se: Logga in till PhpMyAdmin

source: Login into PḧpMyAdmin
ca_es: Entrar al phpMyAdmin
de_de: In phpMyAdmin einloggen
es_es: Iniciar sesión enPhpMyAdmin
hu_hu: Belépés az adatbáziskezelőbe
ja_jp: phpMyAdminにログイン

source: Login into the filemanager
ca_es: Entrar al gestor d'arxius web
de_de: Login in den FileManager
es_es: Iniciar sesion en filemanager
hu_hu: Belépés a fájlkezelőbe
ja_jp: ファイルマネージャーにログイン

source: Login into the webmail
ca_es: Entrar al correu web
de_de: Login in Webmail
es_es: Iniciar sesión en el webmail
hu_hu: Belépés a webes levelezésbe
ja_jp: Webメールにログイン

source: Login password
ca_es: Usuari
de_de: Login Passwort
es_es: Contraseña de inicio de sesión
hu_hu: Belépési jelszó
ja_jp: ログインパスワード

source: Login username
ca_es: Contrasenya
de_de: Anmeldename
es_es: Usuari de inicio de sesión
hu_hu: Belépési felhasználónév
ja_jp: ログインユーザ名

source: Login with your FTP account
ca_es: Accedir amb el teu compte FTP
de_de: Melden Sie sich mit Ihrem FTP Konto an.
es_es: Iniciar sesión con su cuenta de FTP
hu_hu: FTP azonosító használatával be kell lépni a szerverre
ja_jp: FTPアカウントでログインしてください
sv_se: Logga in med ditt FTP-konto

source: Logo file
ca_es: Arxiu logo
de_de: Logodatei
es_es: Archivo de logotipo (.gif, .jpeg, .pjpeg)
hu_hu: Logó fájl
ja_jp: ロゴファイル
sv_se: Logotypfil

source: Logo successfully removed.
ca_es: Logotip eliminat correctament.
de_de: Logo erfolgreich entfernt.
es_es: Logotipo eliminado correctamente.
hu_hu: Logó sikeresen törlölve
ja_jp: ロゴは削除されました。
sv_se: Logo tagits bort.

source: Logo successfully updated.
ca_es: Logotip actualitzat correctament.
de_de: Logo erfolgreich aktualisiert.
es_es: Logotipo actualizado correctamente.
hu_hu: Logó sikeresen frissítve
ja_jp: ロゴは更新されました。
sv_se: Logo uppdaterats.

source: Logout
ca_es: Sortir
de_de: Abmelden
es_es: Cerrar sesión
hu_hu: Kijelentkezés
ja_jp: ログアウト
sv_se: Logga ut

source: Logs successfully deleted.
ca_es: Els logs han estat esborrats.
de_de: Logs erfolgreich gelöscht
es_es: Registro (logs) eliminado correctamente.
hu_hu: Naplók sikeresen törölve
ja_jp: ログが削除されました。

source: Lost password
ca_es: Contrasenya perduda
de_de: Passwort vergessen
es_es: No recuerdo mi contraseña
hu_hu: Elfelejtett jelszó
ja_jp: パスワードを忘れた
sv_se: Glömt lösenord

source: Lost password e-mail
ca_es: Contrasenya de correu perduda
de_de: "Passwort vergessen" E-Mail
es_es: Correo electrónico de contraseña perdida
hu_hu: Elfelejtett jelszó email beállításai
ja_jp: パスワード忘れEメール
sv_se: E-postmeddelande för förlorat lösenord

source: Lost password link
ca_es: Link de contrasenya perduda
de_de: "Passwort vergessen" Link
es_es: Link de contraseña perdida
hu_hu: Elfelejtett jelszó linkje
ja_jp: パスワード忘れリンク
sv_se: Glömt lösenord länk

source: Lost password mail
ca_es: Correu de contrasenya perduda
de_de: Passwort vergessen-Mail
es_es: Correo para contraseña perdida
hu_hu: Üzenetsablon (jelszó) beállítása
ja_jp: パスワード忘れEメール

source: Lostpw email
ca_es: pèrdua de contrasenya de correu
de_de: "Passwort vergessen"-E-Mail
es_es: Recuperación de contraseña
hu_hu: Elfelejtett jelszó email
ja_jp: パスワード忘れEメール
sv_se: E-postinställningar för förlorat lösenord

source: Lostpw email setup
ca_es: Configurar pèrdua de contrasenya de correu
de_de: Passwort vergessen eMail Setup
es_es: Recuperar contraseña de eMail
hu_hu: Elfelejtett jelszó email beállításai
ja_jp: パスワード忘れEメール設定
sv_se: Inställningar för utskick av förlorat lösenord via e-post.

source: Lostpw link
ca_es: Link Pèrdua de contrasenya de correu
de_de: "Passwort vergessen"-Link
es_es: Recuperar contraseña
hu_hu: Elfelejtett jelszó linkje
ja_jp: パスワード忘れリンク
sv_se: Länk för förlorat lösenord

source: Low
ca_es: Baixa
de_de: Niedrig
es_es: Bajo
hu_hu: Alacsony
ja_jp: 低
sv_se: Låg

source: Mail
ca_es: Correu
de_de: E-Mail
es_es: Correo
hu_hu: Email
ja_jp: メール
sv_se: i-MSCP - Administratör - E-post-marknadsföring

source: Mail Accounts
ca_es: Comptes de Correu
de_de: Mail Konten
es_es: Cuentas de Correo
hu_hu: Email fiókok
ja_jp: メールアカウント

source: Mail Log Level
ca_es: Nivell de registre (log) de mail
de_de: Mail-Protokollebene
es_es: Nivel de registro (log) de correo
hu_hu: Emailek naplózási szintje
ja_jp: メールログレベル

source: Mail account
ca_es: Compte de correu
de_de: E-Mail-Konten
es_es: Cuenta de correo
hu_hu: Email fiók
ja_jp: メールアカウント
sv_se: E-postkonton

source: Mail account already exists.
ca_es: El compte d'email ja existeix.
de_de: Das Mail Konto existiert bereits.
es_es: Ya existe la cuenta de correo.
hu_hu: Már létezik ilyen email fiók
ja_jp: メールアカウントは既に存在します。
sv_se: Mail-konto finns redan.

source: Mail account data
ca_es: Dades del compte d'email.
de_de: Mail Kontodaten
es_es: Datos de la cuenta de correo
hu_hu: Email fiók adatok
ja_jp: メールアカウントデータ
sv_se: Mail-konto uppgifter

source: Mail account errors
ca_es: Errors de comptes de correu
de_de: Mail Konten Fehler
es_es: Errores de cuenta de correo
hu_hu: Email fiók hibák
ja_jp: メールアカウントエラー
sv_se: E-postkontofel

source: Mail account not found.
ca_es: Compte de correu no trobat.
de_de: Mail Konto nicht gefunden.
es_es: Cuenta de correo no encontrada.
hu_hu: Email fiók nem található
ja_jp: メールアカウントが見つかりません。
sv_se: Mail-konto hittades inte.

source: Mail account quota updated.
ca_es: S'ha actualitzat la Quota del compte de correu.
de_de: E-Mail Account Limit wurde geändert.
es_es: Cuota de cuenta de correo actualizada.
hu_hu: Postafiók kvóta frissítve.
ja_jp: メールアカウントの容量制限を更新しました。

source: Mail account scheduled for addition.
ca_es: Compte d'email programat per a ésser afegit.
de_de: Mail Konto zum hinzufügen vorgemerkt.
es_es: Cuenta de correo programada para añadirse.
hu_hu: Email fiók hozzáadása beütemezve
ja_jp: メールアカウントの追加が予定されました。
sv_se: Mail-konto planerad till addition.

source: Mail account scheduled for deletion.
ca_es: Compte de correu programat per a ésser eliminat.
de_de: E-Mail Account zum löschen vorgesehen.
es_es: Cuenta de correo programada para su eliminación.
hu_hu: Postafiók törlése beütemezve.
ja_jp: メールアカウントの削除は予定されています。

source: Mail account scheduled for update.
ca_es: Compte d'email programat per a ésser actualitzat.
de_de: Mail Konto für Aktualisierung vorgemerkt.
es_es: Cuenta de correu programada para ser actualizada.
hu_hu: Email fiók frissítése beütemezve
ja_jp: メールアカウントの更新が予定されました。
sv_se: Mail-konto planerad till uppdatering.

source: Mail accounts
ca_es: Comptes de correu
de_de: E-Mail Konten
es_es: Cuentas de correo
hu_hu: Email fiókok
ja_jp: メールアカウント
sv_se: E-postkonton

source: Mail accounts limit <br /><span class="italic">(-1 disabled, 0 unlimited)</span>
ca_es: Límit de comptes de correu <br/><span class="italic">(-1 disabled, 0 unlimited)</span>
de_de: Max. Anzahl der E-Mail-Konten <br /><span class="italic">(-1 deaktiviert, 0 unbegrenzt)</span>
es_es: Límite de cuentas de correo <br /><span class="italic">(-1 desactivado, 0 ilimitadas)</span>
hu_hu: Email fiókok száma <br /><span class="italic">(-1 tiltva, 0 korlátlan)</span>
ja_jp: メールアカウント制限 <br /><span class="italic">(-1 無効, 0 無制限)</span>

source: Mail accounts limit reached!
ca_es: S'ha arribat al límit de comptes de correu!
de_de: Max. Anzahl an E-Mail Konten erreicht!
es_es: Has llegado al límite de cuentas correo electrónico!
hu_hu: Elérte az email fiókok maximális számát!
ja_jp: メールアカウントが限界です！
sv_se: Gränsen för antalet e-postkonton är uppnådd!

source: Mail accounts limit reached.
ca_es: S'ha superat el límit de comptes d'email.
de_de: Mail Konto Limit ist erreicht.
es_es: Se ha alcanzado el límite de cuentas de correo.
hu_hu: Elérte az email fiókok maximális számát
ja_jp: メールアカウントが制限に達しています。
sv_se: Postkonton max. antal nådd.

source: Mail accounts limit<br/><span class="italic">(-1 disabled, 0 unlimited)</span>
ca_es: Límit de comptes de correu <br/><span class="italic">(-1 disabled, 0 unlimited)</span>
de_de: Max. Anzahl der E-Mail-Konten <br /><span class="italic">(-1 deaktiviert, 0 unbegrenzt)</span>
es_es: Límite de cuentas de correo<br/><span class="italic">(-1 desactivado, 0 ilimitadas)</span>
hu_hu: Email fiókok száma <br/><span class="italic">(-1 tiltva, 0 korlátlan)</span>
ja_jp: メールアカウント制限<br/><span class="italic">(-1 無効, 0 無制限)</span>

source: Mail accounts limit<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit de bústies de correu<br><i>(-1 deshabilitat, 0 il·limitat)</i>
de_de: Anzahl E-Mail-Konten<br><i>(-1 nicht verfügbar, 0 unbegrenzt)</i>
es_es: Límite de cuentas de mail<br><i>(-1 deshabilitado, 0 ilimitadas)</i>
hu_hu: Létrehozható email fiókok száma<br /><em>(-1 letiltás, 0 korlátlan)</em>
ja_jp: メールアカウントの制限<br><i>(-1:無効, 0:無制限)</i>
sv_se: Mail-konton gräns <br> <i>(-1 inaktiv, 0 obegränsad)</i>

source: Mail accounts list
ca_es: Llista de comptes de correu
de_de: E-Mail Konten
es_es: Lista de cuentas de correo
hu_hu: Email fiókok listája
ja_jp: メールアカウント一覧
sv_se: E-postkontolista

source: Mail accounts list is empty!
ca_es: La llista de comptes de correu és buida!
de_de: Es sind keine E-Mail Konten vorhanden!
es_es: ¡Las cuentas de correo están vacías
hu_hu: Email fiókok listája üres!
ja_jp: メールアカウント一覧が空です!
sv_se: E-postkontolistan är tom!

source: Mail forward list empty.
ca_es: La llista de reenviament d'emails és buida.
de_de: Keine Adressen vorhanden.
es_es: La lista de reenvio de correos está vacia.
hu_hu: Email továbbítási lista üres
ja_jp: メール転送一覧が空です。
sv_se: Postlista framåt tom.

source: Mail forward list error!
ca_es: Error en la llista de reenviament!
de_de: Die Liste mit den E-Mail-Weiterleitungen ist fehlerhaft!
es_es: ¡Error en la lista de redireccionamiento de correo!
hu_hu: Email továbbítási lista hiba!
ja_jp: メールアカウント管理でエラーが発生しました
sv_se: Fel i listan för e-postvidarebefordring!

source: Mail successfully sent to your users.
ca_es: Correu enviat correctament als seus usuaris.
de_de: Die E-Mail wurde an Ihre Benutzer erfolgreich versendet.
es_es: El correo ha sido enviado a tus usuarios.
hu_hu: Email sikeresen elküldve a felhasználóknak
ja_jp: メールがユーザーに送信されました。
sv_se: E-post skickats till dina användare.

source: Mail users
ca_es: Usuaris de correu
de_de: E-Mail Konten
es_es: Usuarios de correo
hu_hu: Email felhasználók
ja_jp: メールユーザー
sv_se: E-postanvändare

source: Mailformat of an address in your forward list is incorrect.
ca_es: El format d'una adreça d'email a la vostra llista de reenviament és incorrecte.
de_de: MailFormat einer Adresse in Ihrer Weiterleitungs-Liste, ist falsch.
es_es: El formato de dirección de correo de algun elemento en tu lista de reenvios es incorrecto.
hu_hu: Továbbítási listán hibás email cím szerepel
ja_jp: 転送一覧内のアドレスのメール形式が誤っています。
sv_se: Mailformat av en adress i din framåt listan är felaktig.

source: Mails total
ca_es: Total de correus
de_de: E-Mail Konten gesamt
es_es: Total de correos
hu_hu: Emailek összesen
ja_jp: メール アカウント合計
sv_se: E-post totalt

source: Main menu labels visibility successfully updated.
ca_es: Visibilitat de les etiquetes del menú principal s'ha actualitzat correctament.
de_de: Sichtbarkeit der Menübeschriftung erfolgreich geändert
es_es: Visibilidad de las etiquetes del menú principal actualizada correctamente.
hu_hu: Főmenü hivatkozások sikeresen frissültek
ja_jp: メインメニューのラベルの可視性は、更新されました
sv_se: Huvudmenyn etiketter synlighet har uppdaterats.

source: Maintenance message
ca_es: Missatge de manteniment
de_de: Wartungs Nachricht
es_es: Mensaje de mantenimiento
hu_hu: Karbantartási üzenet
ja_jp: メンテナンスメッセージ

source: Maintenance mode
ca_es: Mode manteniment
de_de: Wartungsmodus
es_es: Modo mantenimiento
hu_hu: Karbantartási mód
ja_jp: メンテナンスモード
sv_se: Underhållsläge

source: Maintenance mode is activated. Under this mode, only administrators can login.
ca_es: El mode de manteniment està actiu. En aquest mode, només els administradors poden entrar.
de_de: Wartungsmodus ist AKTIV. In diesem Modus können sich nur Administratoren einloggen
es_es: El modo mantenimiento está activado. Bajo este modo solo puede iniciar sesión el administrador.
hu_hu: Karbantartási mód aktív. Ebben a módban csak az adminisztrátorok léphetnek be!
ja_jp: メンテナンスモードが有効になります。このモードでは、管理者のみがログインすることができます。

source: Male
ca_es: Home
de_de: männlich
es_es: Hombre
hu_hu: Férfi
ja_jp: 男性
sv_se: Man

source: Manage Customers
ca_es: Gestionar Clients
de_de: Kunden verwalten
es_es: Administrar Clientes
hu_hu: Felhasználók kezelése
ja_jp: 顧客管理

source: Manage Domains
ca_es: Administrar Dominis
de_de: Domains Verwalten
es_es: Administrar Dominios
hu_hu: Domainek kezelése
ja_jp: ドメイン管理
sv_se: Hantera domäner

source: Manage Hosting Plans
ca_es: Gestionar Plans d'Hostatge
de_de: Hosting-Tarif verwalten
es_es: Administrar Planes de Alojamiento
hu_hu: Tárhelyek kezelése
ja_jp: ホスティングプラン管理

source: Manage IPs
ca_es: Administrar IPs
de_de: IP Verwaltung
es_es: Administrar IPs
hu_hu: IP-címek kezelése
ja_jp: IPアドレス管理
sv_se: Hantera IP-adresser

source: Manage Orders
ca_es: Administrar Comandes
de_de: Bestellungen verwalten
es_es: Administrar pedidos
hu_hu: Megrendelések kezelése
ja_jp: オーダー管理
sv_se: Hantera beställningar

source: Manage SQL
ca_es: Administrar SQL
de_de: Datenbanken
es_es: Administrar SQL
hu_hu: Adatbázisok kezelése
ja_jp: SQL管理
sv_se: Hantera SQL

source: Manage Users
ca_es: Administrar usuaris
de_de: Benutzerverwaltung
es_es: Administrar Usuarios
hu_hu: Felhasználók kezelése
ja_jp: ユーザー管理

source: Manage alias
ca_es: Administrar àlies
de_de: Aliase verwalten
es_es: Administrar alias
hu_hu: Domain álnevek kezelése
ja_jp: エイリアス管理
sv_se: Hantera alias

source: Manage aliasses
ca_es: Administrar àlies
de_de: Verwaltung Aliasses
es_es: Administrar alias
hu_hu: Domain álnevek kezelése
ja_jp: エイリアス管理

source: Manage domain alias
ca_es: Administrar àlies de domini
de_de: Domain Alias verwalten
es_es: Administrar alias de dominio
hu_hu: Domain álnevek kezelése
ja_jp: ドメインエイリアス管理
sv_se: Hantera domänalias

source: Manage domains
ca_es: Administrar dominis
de_de: Domainverwaltung
es_es: Administrar dominios
hu_hu: Domainek kezelése
ja_jp: ドメイン管理
sv_se: Hantera domäner

source: Manage hosting plans
ca_es: Administrar plans de hosting
de_de: Tarifverwaltung
es_es: Administrar planes de hosting
hu_hu: Tárhelyek kezelése
ja_jp: ホスティングプラン管理
sv_se: Hantera webbhotellsplan

source: Manage htaccess users and groups
ca_es: Administrar usuaris i grups htaccess
de_de: Htaccess-Benutzer und Gruppen verwalten
es_es: Administrar usuarios y grupos htaccess
hu_hu: Védett területek, felhasználók és csoportok kezelése
ja_jp: htaccessユーザーとグループを管理

source: Manage orders
ca_es: Administrar comandes
de_de: Bestellungen verwalten
es_es: Administrar pedidos
hu_hu: Megrendelések kezelése
ja_jp: オーダー管理
sv_se: Hantera beställningar

source: Manage subdomain
ca_es: Gestionar subdomini
de_de: Subdomain verwalten
es_es: Administrar subdominio
hu_hu: Aldomain kezelése
ja_jp: サブドメイン管理
sv_se: Hantera underdomän

source: Manage user sessions
ca_es: Administrar sessions d'usuari
de_de: Sitzungen verwalten
es_es: Administrar sesiones de usuario
hu_hu: Felhasználói munkafolyamat kezelő
ja_jp: ユーザーセッション管理
sv_se: Hantera användarsessioner

source: Manage users
ca_es: Administrar Usuaris
de_de: Benutzerverwaltung
es_es: Administrar usuarios
hu_hu: Felhasználók kezelése
ja_jp: ユーザー管理
sv_se: Hantera användare

source: Manage users and groups
ca_es: Administrar usuaris i grups
de_de: Benutzer- und Gruppenverwaltung
es_es: Administrar usuarios y grupos
hu_hu: Felhasználók és csoportok kezelése
ja_jp: ユーザーとグループの管理
sv_se: Hantera användare och grupper

source: Manage your protected areas, users and groups.
ca_es: Gestionar les seves àrees protegides, usuaris i grups.
de_de: Verwalten Sie Ihre geschützten Bereiche, Benutzer und Gruppen.
es_es: Administra tus áreas protegidas, usuarios y grupos.
hu_hu: Védett területek, felhasználók és csoportok kezelése
ja_jp: あなたのアクセス制限領域、ユーザーとグループを管理します。
sv_se: Hantera dina skyddade områden, användare och grupper.

source: Mark
ca_es: Marca
de_de: Auswählen
es_es: Marcar
hu_hu: Kijelölés
ja_jp: マーク
sv_se: Välj

source: Mark all
ca_es: Marcar tots
de_de: Alle auswählen
es_es: Marcar todos
hu_hu: Összes kijelölése
ja_jp: 全てのマークを付ける

source: Master domain cannot be used.
ca_es: No podeu utilitzar el domini principal del panell.
de_de: Master-Domäne kann nicht verwendet werden.
es_es: El dominio maestro no puede ser utilizado.
hu_hu: Fődomain nem használható
ja_jp: マスタードメインは使用できません。
sv_se: Master domän kan inte användas.

source: Max aliases<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Àlies màxims<br><i>(-1 deshabilitat, 0 il·limitat)</i>
de_de: Anzahl Domain-Aliase<br><i>(-1 nicht verfügbar, 0 unbegrenzt)</i>
es_es: Límite de alias<br><i>(-1 deshabilitado, 0 ilimitadas)</i>
hu_hu: Létrehozható álnevek száma<br /><em>(-1 letiltás, 0 korlátlan)</em>
ja_jp: エイリアスの上限<br><i>(-1:無効, 0:無制限)</i>
sv_se: Max alias <br><i>(-1 inaktiv, 0 obegränsat)</i>

source: Max domains<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Max dominis<br><i>(-1 desactivat, 0 il·limitat)</i>
de_de: Maximale Anzahl an Domains<br><i>(-1 deaktiviert, 0 unbeschränkt)</i>
es_es: Límite de dominios<br><i>(-1 deshabilitado, 0 ilimitados)</i>
hu_hu: Max. domainek<br /><em>(-1 tiltva, 0 korlátlan)</em>
ja_jp: 最大ドメイン数<br><i>(-1:無効, 0:無制限)</i>
sv_se: Max domäner<br><i>(-1 inaktiverad, 0 obegränsat)</i>

source: Max number of login attempts
ca_es: Número màxim d'intents d'accés
de_de: Maximale Anzahl an Anmeldeversuchen
es_es: Máximo número de intentos de inicio de sesión
hu_hu: Belépési kísérletek száma
ja_jp: 最大数のログインの試み
sv_se: Max antal inloggningförsök

source: Max subdomains<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Subdominis màxims<br><i>(-1 deshabilitat, 0 il·limitat)</i>
de_de: Anzahl der Subdomains<br><i>(-1 nicht verfügbar, 0 unbegrenzt)</i>
es_es: Límite de subdominios<br><i>(-1 deshabilitado, 0 ilimitadas)</i>
hu_hu: Létrehozható aldomainek száma<br /><em>(-1 letiltás, 0 korlátlan)</em>
ja_jp: サブドメインの上限<br><i>(-1:無効, 0:無制限)</i>
sv_se: Max subdomäner <br><i>(-1 inaktiv, 0 obegränsat)</i>

source: Max traffic
ca_es: Màxim tràfic
de_de: Maximale Anzahl des Datenverkehrs
es_es: Tráfico máximo
hu_hu: Maximális adatforgalmi korlát [MB]
ja_jp: 最大トラフィック

source: Max value for the %s PHP directive
ca_es: Valor màxim per la directiva PHP %s
de_de: Max-Wert für die %s PHP Anweisung
es_es: Valor máximo de la directiva PHP %s
hu_hu: %s PHP korlátozás max. értéke
ja_jp: %s のPHPディレクティブの最大値

source: Max. remote filesize (%1$d MB) is reached. Your remote file is %2$d MB
ca_es: S'ha arribat a la mida màxima del fitxer remot (%1$d MB). El vostre fitxewr remot és de %2$d MB
de_de: Max. Remote Dateigröße (%1$d MB) ist erreicht. Ihre Remote Datei %2$d MB
es_es: Se ha alcanzado el tamaño máximo del fichero remoto (%1$d MB). Tu fichero remoto mide %2$d MB
hu_hu: A letöltendő fájl mérete (%2$d MB) nagyobb, mint a megengedett (%1$d MB)
ja_jp: 最大。リモートファイルサイズ (%1$d MB) に達しました。あなたのリモートファイルは、%2$d MBです
sv_se: Max. fjärr filstorlek (%1$d MB) är nådd. Fjärrfilen%2$d MB

source: Max. remote filesize (%1$d MB) is reached. Your remote file ist %2$d MB
ca_es: L'arxiu remot ocupa %2$d MB, mentre que el tamany màxim permès és de %1$d MB.
de_de: Maximale Dateigröße (%1$d MB) wurde erreicht. Ihre Datei ist %2$d MB groß.
es_es: Se ha alcanzado el tamaño máximo de fichero remoto (%1$d MB). Tu fichero remoto mide %2$d MB
hu_hu: A letöltendő fájl mérete (%2$d MB) nagyobb, mint a megengedett (%1$d MB)
ja_jp: 最大。リモートファイルサイズ (%1$d MB) に達しました。あなたのリモートファイルは%2$d MBです
sv_se: Max. fjärr filstorlek (%1$d MB) är nådd. Din fjärrfilen är %2$d MB stor.

source: Maximal number of labels for domain names<br />(<small>Excluding SLD & TLD</small>)
ca_es: Nivell màxim de subdomini permès per als dominis principals <br/><small>(0 indica que només es permeten dominis de primer nivell com "domini.tdl")</small>
de_de: Maximale Anzahl von Beschriftungen für Domain-Namen <br /> <small>(Ohne SLD und TLD)</small>
es_es: Máximo número de etiquetas para nombres de dominio<br />(<small>Excluyendo SLD & TLD</small>)
hu_hu: Domainekhez társítható címkék maximális száma<br />(<small>Kivéve SLD és TLD</small>)
ja_jp: ドメイン名のラベルの最大数<br />（<small>SLD＆TLDを除く</small>）
sv_se: Maximalt antal etiketter för domännamn <br /> <small>(Exklusive SLD &amp; TLD)</small>
