Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: Protected area successfully scheduled for addition.
ca_es: Àrea protegida programada per a ésser donada d'alta.
de_de: Geschützter Bereich zum Hinzufügen erfolgreich vorgemerkt.
es_es: Área protegida programada para ser añadida.
hu_hu: Védett terület létrehozása sikeresen beütemezve
ja_jp: アクセス制限領域の追加が予定されました。

source: Protected area successfully scheduled for deletion.
ca_es: Àrea protegida programada per a ésser esborrada.
de_de: Geschützter Bereich zum Löschen erfolgreich vorgemerkt.
es_es: Área protegida programada para su eliminación.
hu_hu: Védett terület törlése sikeresen beütemezve
ja_jp: アクセス制限領域の削除が予定されました。

source: Protected area successfully scheduled for update.
ca_es: Àrea protegida programada per a ésser actualitzada.
de_de: Geschützter Bereich zum Aktualisieren erfolgreich vorgemerkt.
es_es: Área protegida programada para su actualización.
hu_hu: Védett terület frissítése sikeresen beütemezve
ja_jp: アクセス制限領域の更新が予定されました。

source: Protected areas
ca_es: Àrees protegides
de_de: Verzeichnisschutz
es_es: Áreas protegidas
hu_hu: Védett területek
ja_jp: アクセス制限領域
sv_se: Skyddade områden

source: Protected plugin
ca_es: Plugin protegit
de_de: Geschütztes Plugin.
es_es: Plug-in protegido
hu_hu: Védett bővítőmodul
ja_jp: 保護されたプラグイン

source: Protocol
de_de: Protokoll
es_es: Protocolo
hu_hu: Protokoll
ja_jp: プロトコル
sv_se: Protokoll

source: Purchase
ca_es: Demanar
de_de: Bestellen
es_es: Comprar
hu_hu: Vásárlás
ja_jp: 購入
sv_se: Köp

source: Purchasing
ca_es: Sol·licitar
de_de: Einkauf
es_es: Compra
hu_hu: Vásárlás
ja_jp: 購入
sv_se: Inköp

source: Quota
es_es: Cuota
hu_hu: Kvóta
ja_jp: 容量制限

source: Quota in MB (0 unlimited)
ca_es: Quota en MB (0 il.limitat)
de_de: Limit in MB (0 unbegrenzt)
es_es: Cuota en MB (0 ilimitada)
hu_hu: Kvóta MB-ban (0 - korlátlan)
ja_jp: 容量制限 MB (0 無制限)

source: Quota must be number
ca_es: La Quota ha désser un nombre
de_de: Limit muss als Zahl angegeben sein
es_es: La cuota debe ser un número
hu_hu: Kvótának számnak kell lennie
ja_jp: 容量制限は、数字でなければなりません

source: Quota must have a value
ca_es: La Quota ha de tenir un valor
de_de: Kontigent muss definiert sein
es_es: La cuota debe tener un valor
hu_hu: Kvótának értékkel kell rendelkeznie
ja_jp: 容量制限が値を持っている必要があります

source: Read the ticket
ca_es: Llegir el tiquet
de_de: Lese das Ticket
es_es: Leer el Tiquet
hu_hu: Hibajegy olvasása
ja_jp: チケットを読みます
sv_se: Läs ticket

source: Real domain
ca_es: Domini real
de_de: Hauptdomain
es_es: Dominio real
hu_hu: Valódi domain
ja_jp: 本来のドメイン
sv_se: Fullständig domän

source: Rebuild languages index
ca_es: Reconstruir l'index d'idiomes
de_de: Sprachen aktualisieren
es_es: Reconstruir índice de idiomas
hu_hu: Újraindexelés
ja_jp: 言語のインデックスを再構築
sv_se: Ombyggnad språk index

source: Record "%s" is not part of domain "%s".
ca_es: L'entrada "%s" no pertany al domini "%s".
de_de: Zonen-Eintrag "%s" ist kein Bestandteil der Domain "%s".
es_es: El registro "%s" no es parte del dominio "%s".
hu_hu: a(z) "%s" rekord nem része a(z) "%s" domainnek
ja_jp: レコード "%s" はドメイン "%s" の一部ではありません。
sv_se: Posten "%s" är inte en del av domänen "%s".

source: Record data
ca_es: Dades de l'entrada
de_de: Datensatz
es_es: Guardar datos
hu_hu: Rekord adatai
ja_jp: レコードデータ
sv_se: Postdata

source: Redirect
ca_es: Redirigir
de_de: Weiterleiten
es_es: Redireccionar
hu_hu: Átirányítás
ja_jp: リダイレクト

source: Redirect to URL
ca_es: Redigir a la URL
de_de: Weiterleiten zur URL
es_es: Redireccionar a la URL
hu_hu: Továbbítás a következő webcímre
ja_jp: URLを転送
sv_se: Omdirigera till URL

source: Registration date
ca_es: Data de registre
de_de: Registrierungsdatum
es_es: Fecha de registro
hu_hu: Regisztráció dátuma
ja_jp: 登録日
sv_se: Registrations datum

source: Relative weight for records with the same priority
ca_es: Pes relatiu per les entrades amb la mateixa prioritat
de_de: Relative gewichtung von Einträgen derselben Priorität
es_es: Valor relativo para los registros con igual prioridad
hu_hu: Azonos prioritású rekordok relatív súlyozása
ja_jp: すでに同じ優先権のものが存在します
sv_se: Relativa vikt för poster med samma prioritet

source: Relative weight must be a number!
ca_es: El pes relatiu ha de ser un número
de_de: Die relative gewichtung muss eine Zahl sein.
es_es: ¡Valor relativo debe ser un número!
hu_hu: a "Relatív súlyozás" csak nem-negatív egész szám lehet (0-65535)
ja_jp: ウェイとは数値です！
sv_se: Relativ vikt måste vara ett nummer!

source: Reload
ca_es: Recarregar
de_de: Aktualisieren
es_es: Recargar
hu_hu: Frissítés
ja_jp: リロード
sv_se: Ladda om den

source: Remote File not found.
ca_es: No s'ha trobat l'arxiu remot.
de_de: Datei nicht gefunden.
es_es: No se ha encontrado el fichero remoto.
hu_hu: Távoli fájl nem található
ja_jp: リモートファイルが見つかりません。
sv_se: Fjärrfil hittades inte.

source: Remote Web software repository
ca_es: Web remot repositori de programari
de_de: Entfernte Quelle für Websoftware
es_es: Repositorio de software Web remoto
hu_hu: Webes szoftverraktár használata
ja_jp: リモートのWebソフトウェアリポジトリ

source: Remove
ca_es: Eliminar
de_de: Entfernen
es_es: Eliminar
hu_hu: Eltávolít
ja_jp: 削除
sv_se: Ta bort

source: Remove IP
ca_es: Eliminar IP
de_de: IP löschen
es_es: Eliminar IP
hu_hu: IP-cím törlése
ja_jp: IPアドレス削除
sv_se: Ta bort IP-adress

source: Remove last
ca_es: Eliminar la darrera
de_de: Letztes löschen
es_es: Eliminar el último
hu_hu: Utolsó sor törlése
ja_jp: 最後を削除

source: Remove permissions
ca_es: Eliminar permisos
de_de: Entfernen der Berechtigungen
es_es: Eliminar permisos
hu_hu: Jogosultság elvétele
ja_jp: アクセス権を削除します。
sv_se: Ta bort behörigheter

source: Reopen
ca_es: Reobrir
de_de: Wiedereröffnen
es_es: Reabrir
hu_hu: Újranyitás
ja_jp: 再開
sv_se: Återöppna

source: Reopen the ticket
ca_es: Reobrir el tiquet
de_de: Ticket erneut öffnen
es_es: Reabrir el tiquet
hu_hu: Hibajegy újranyitása
ja_jp: チケットを再開します
sv_se: Återöppna ticket

source: Repeat password
ca_es: Repetir contrasenya
de_de: Passwort wiederholen
es_es: Repite contraseña
hu_hu: Jelszó megerősítése
ja_jp: パスワードを繰り返してください。

source: Repeat password
ca_es: Repeteix la contrasenya
de_de: Passwort wiederholen
es_es: Repite la contraseña
hu_hu: Jelszó megerősítése
ja_jp: パスワード再入力
sv_se: Upprepa lösenord

source: Request from foreign host was blocked.
ca_es: La sol.licitut provinent d'un servidor extern ha estat bloquejada.
de_de: Anfragen von einem fremden Server wurden geblockt.
es_es: La petición del servidor externo ha sido bloqueada.
hu_hu: Külföldi oldalról érkező kérelem blokkolva
ja_jp: 外部ホストからの要求がブロックされました。

source: Requires Database?
ca_es: Necessita base de dades?
de_de: Datenbank benötigt?
es_es: Requiere base de datos?
hu_hu: Adatbázis szükséges?
ja_jp: データベースは必要ですか？
sv_se: Kräver databas?

source: Reseller
ca_es: Distribuïdor
es_es: Revendedor
hu_hu: Viszonteladó
ja_jp: 代理店
sv_se: Återförsäljare

source: Reseller Name
ca_es: Nom del distribuïdor
de_de: Name des Resellers
es_es: Nombre de Distribuidor
hu_hu: Viszonteladó neve
ja_jp: 代理店名
sv_se: Återförsäljare Namn

source: Reseller account successfully created.
ca_es: Compte del distribuïdor afegit.
de_de: Reseller Account erfolgreich erstellt.
es_es: La cuenta de distribuidor se ha creado correctamente.
hu_hu: Viszonteladó sikeresen létrehozva
ja_jp: 代理店アカウントが作成されました。

source: Reseller account successfully updated.
ca_es: Compte de distribuïdor actualitzat.
de_de: Konto des Resellers erfolgreich aktualisiert.
es_es: Cuenta de diatribuidor actualizada correctamente,
hu_hu: Viszonteladói adatok frissítése sikeresen megtörtént
ja_jp: 代理店のアカウントが更新されました。
sv_se: Återförsäljare konto har uppdaterats.

source: Reseller and customer
ca_es: Distribuïdor i client
de_de: Reseller und Benutzer
es_es: Distribuidor y cliente
hu_hu: Viszonteladó és ügyfél
ja_jp: 代理店と顧客

source: Reseller and customer levels
ca_es: Nivells Distribuidor i Client
de_de: Reseller und Kunden Levels
es_es: Niveles Distribuidor y Cliente
hu_hu: Viszonteladói és ügyfél szint
ja_jp: 代理店と顧客レベル

source: Reseller assignment
ca_es: Assignació distribuïdors
de_de: Reseller Zuordnung
es_es: Asignar revendedor
hu_hu: Viszonteladó átadása
ja_jp: 代理店の割り当て
sv_se: Återförsäljare tilldelning

source: Reseller consumption
ca_es: Consum del distribuïdor
de_de: Reseller Verbrauch
es_es: Consumo de Distribuidor
hu_hu: Viszonteladó felhasználás
ja_jp: 代理店の消費量

source: Reseller data
ca_es: Dades del distribuïdor
de_de: Reseller Daten
es_es: Datos de Distribuidor
hu_hu: Viszonteladó adatai
ja_jp: 代理店データ
sv_se: Återförsäljare uppgifter

source: Reseller level
ca_es: Nivell distribuïdor
de_de: Reseller Ebene
es_es: Nivel revendedor
hu_hu: Viszonteladói szint
ja_jp: 代理店レベル
sv_se: Återförsäljarenivå

source: Reseller list
ca_es: Llista de distribuïdors
de_de: Reseller Liste
es_es: Lista de distribuidor
hu_hu: Viszonteladói lista
ja_jp: 代理店リスト
sv_se: Återförsäljare lista

source: Reseller list is empty!
ca_es: La llista de distribuïdors és buida!
de_de: Die Liste der Reseller ist leer!
es_es: ¡La lista de revendedores está vacía!
hu_hu: Viszonteladói lista üres
ja_jp: 代理店が登録されていません
sv_se: Återförsäljarlistan är tom!

source: Reseller list is empty.
ca_es: La llista de distribuïdors és buida.
de_de: Die Reseller Liste ist leer.
es_es: La lista de distribuidores está vacia.
hu_hu: Viszonteladói lista üres
ja_jp: 代理店リストは未登録です。
sv_se: Återförsäljare Listan är tom.

source: Reseller name
ca_es: Nom del distribuïdor
de_de: Name des Resellers
es_es: Nombre del revendedor
hu_hu: Viszonteladó neve
ja_jp: 代理店名
sv_se: Återförsäljarnamn

source: Reseller software list
ca_es: Llista d'aplicacions de distribuïdors
de_de: Reseller Softwareliste
es_es: Lista de software del distribuidor
hu_hu: Viszonteladói programlista
ja_jp: 代理店ソフトウェアリスト
sv_se: Återförsäljare programvara lista

source: Reseller successfully added.
ca_es: S'ha afegit el distribuïdor correctament.
de_de: Reseller erfolgreich hinzugefügt.
es_es: Distribuidor añadido correctamente.
hu_hu: Viszonteladó sikeresen hozzáadva
ja_jp: 代理店は追加されました。
sv_se: Återförsäljare lagts till.

source: Reseller total
ca_es: Total de distribuïdors
de_de: Reseller Gesamt
es_es: Total Distribuidor
hu_hu: Viszonteladó összesen
ja_jp: 代理店の合計
sv_se: Återförsäljare totala

source: Reseller users
ca_es: Usuaris distribuïdors
de_de: Reseller Benutzer
es_es: Usuarios revendedores
hu_hu: Viszonteladó felhasználói
ja_jp: 代理店ユーザー
sv_se: Återförsäljare

source: Reseller users table
ca_es: Taula d'usuaris distribuïdors
de_de: Reseller Kundentabelle
es_es: Tabla de usuarios del revendedor
hu_hu: Viszonteladó felhasználói
ja_jp: 代理店ユーザーテーブル
sv_se: Tabell för återförsäljares kunder

source: Reseller with permissions total
ca_es: Distribuïdor amb permisos totals
de_de: Reseller mit Berechtigungen insgesamt
es_es: Distribuidor con el total de permisos
hu_hu: Viszonteladó ezzel a jogosultsággal összesen
ja_jp: 代理店のアクセス権合計
sv_se: Återförsäljare med behörigheter totala

source: Reseller's layout color successfully updated.
ca_es: Color del panell canviat per aquest distribuïdor
de_de: Reseller Layout Farbe erfolgreich aktualisiert.
es_es: Color de diseño de distribuidor actualizado correctamente,
hu_hu: Viszonteladó kinézetének színe sikeresen frissítve
ja_jp: 代理店のレイアウトが更新されました。

source: Reseller's statistics
ca_es: Estadístiques del distribuïdor
de_de: Reseller Statistiken
es_es: Estadísticas de Distribuidor.
hu_hu: Viszonteladói statisztika
ja_jp: 代理店の統計情報

source: Reseller/IP usage statistics
ca_es: Distribuïdor / Estadístiques d'IPs
de_de: Reseller/IP Nutzungsstatistiken
es_es: Distribuidor/Estadísticas de uso de IP
hu_hu: Viszonteladó / IP használati statisztika
ja_jp: 代理店/IPアドレス使用状況
sv_se: Återförsäljare / IP användarstatistik

source: Resellers
ca_es: Distribuïdors
de_de: Reseller
es_es: Revendedores
hu_hu: Viszonteladók
ja_jp: 代理店
sv_se: Återförsäljare

source: Resellers assignment
ca_es: Assignació de distribuïdor
de_de: Reseller Zuordnungen
es_es: Asignación de distribuidores
hu_hu: Viszonteladók átadása
ja_jp: 代理店の割り当て

source: Reset
de_de: Zurücksetzen
es_es: Limpiar
hu_hu: Visszaállítás
ja_jp: リセット
sv_se: Återställ

source: Restore
ca_es: Restaurar
de_de: Wiederherstellen
es_es: Restaurar
hu_hu: Visszaállítás
ja_jp: リストア
sv_se: Återställ

source: Restore backup
ca_es: Restaurar backup
de_de: Sicherung wiederherstellen
es_es: Restaurar backup
hu_hu: Mentés visszaállítása
ja_jp: バックアップからリストア
sv_se: Återställ backup

source: Return to previous menu
ca_es: Tornar al menú previ
de_de: Zurück zum vorherigen Menü
es_es: Volver al menú anterior
hu_hu: Vissza az előző menübe
ja_jp: 前のメニューに戻る
sv_se: Återgå till föregående meny

source: Revision date
ca_es: Data de revisió
de_de: MiB
es_es: Fecha de revisión
hu_hu: Módosítás dátuma
ja_jp: 改訂日付

source: Rights
ca_es: Drets
de_de: Rechte
es_es: Derechos
hu_hu: Jogosultságok
ja_jp: 権利

source: Rights succesfully added.
ca_es: Permisos actualitzats correctament
de_de: Rechte erfolgreich hinzugefügt.
es_es: Derechos añadidos correctamente.
hu_hu: Jogok sikeresen megadva
ja_jp: 権利が追加されました。
sv_se: Rättigheter lagts till.

source: Rights succesfully removed.
ca_es: Permisos eliminats correctament
de_de: Rechte erfolgreich entfernt.
es_es: Derechos eliminados correctamente.
hu_hu: Jogok sikeresen törölve
ja_jp: 権利が削除されました。
sv_se: Rättigheter har tagits bort.

source: Rootkit logs
ca_es: Registre d'anti-rootkits
es_es: Registro de rootkits
hu_hu: Rootkit naplók
ja_jp: ルートキットログ

source: SMTP in
ca_es: SMTP entrada
es_es: SMTP entrante
hu_hu: SMTP (bejövő)
sv_se: SMTP inåt

source: SMTP out
ca_es: SMTP sortida
es_es: SMTP saliente
hu_hu: SMTP (kimenő)
sv_se: SMTP utåt

source: SMTP traffic
ca_es: Trànsit SMTP
es_es: Tráfico SMTP
hu_hu: SMTP
ja_jp: SMTPトラフィック
sv_se: SMTP trafik

source: SQL Database
ca_es: Base de dades SQL
de_de: SQL-Datenbank
es_es: Base de Datos SQL
hu_hu: SQL adatbázis
ja_jp: SQLデータベース
sv_se: SQL-databas

source: SQL Databases
ca_es: Base de dades SQL
de_de: SQL-Datenbanken
es_es: Bases de datos SQL
hu_hu: SQL adatbázisok
ja_jp: SQLデータベース
sv_se: SQL-databaser

source: SQL User
ca_es: Usuari SQL
de_de: SQL-Benutzer
es_es: Usuario SQL
hu_hu: SQL felhasználó
ja_jp: SQLユーザー
sv_se: SQL-användare

source: SQL Users
ca_es: Usuaris SQL
de_de: SQL-Benutzer
es_es: Usuarios de base de datos
hu_hu: SQL felhasználók
ja_jp: SQLユーザー
sv_se: SQL-användarna

source: SQL accounts limit reached.
ca_es: S'ha superat el limit de comptes SQL.
de_de: SQL Lonto Limit erreicht.
es_es: Se ha alcanzado el limite de cuentas SQL.
hu_hu: Elérte a kiadható SQL azonosítók korlátját
ja_jp: SQLアカウントが制限に達しています。
sv_se: SQL-konton max värde nådd.

source: SQL database successfully added.
ca_es: Base de dades SQL afegida correctament.
de_de: SQL-Datenbank erfolgreich hinzugefügt.
es_es: La Base de Datos SQL ha sido añadida correctamente.
hu_hu: SQL adatbázis sikeresen létrehozva
ja_jp: SQLデータベースを追加しました。
sv_se: SQL databasen skapades.

source: SQL database successfully deleted.
ca_es: Base de dades SQL esborrada correctament.
de_de: SQL-Datenbank erfolgreich gelöscht.
es_es: La Base de Datos SQL ha sido eliminada correctamente.
hu_hu: SQL adatbázis sikeresen törölve
ja_jp: SQLデータベースを削除しました。
sv_se: SQL databasen raderades.

source: SQL databases
ca_es: Bases de dades SQL
de_de: SQL-Datenbanken
es_es: Bases de datos SQL
hu_hu: SQL adatbázisok
ja_jp: SQLデータベース
sv_se: SQL-databaser

source: SQL databases limit <br /><span class="italic">(-1 disabled, 0 unlimited)</span>
ca_es: Límit de bases de dades SQL <br/><span class="italic">(-1 desactivat, 0 il·limitat)</span>
de_de: Maximale Anzahl der Datenbanken <br /><span class="italic">(-1 deaktiviert, 0 unbegrenzt)</span>
es_es: Límite de Bases de Datos SQL <br /><span class="italic">(-1 desactivado, 0 ilimitadas)</span>
hu_hu: SQL adatbázisok száma <br /><span class="italic">(-1 tiltva, 0 korlátlan)</span>
ja_jp: SQL データベース制限 <br /><span class="italic">(-1 無効, 0 無制限)</span>

source: SQL databases limit is <i>disabled</i>.
ca_es: Límit de bases de dades SQL <i>desactivat</i>
de_de: SQL-Datenbanken Limit ist <i>deaktiviert</i>
es_es: El límite de Bases de Datos SQL está <i>desactivado</i>.
hu_hu: SQL adatbázis létrehozási korlát <em>kikapcsolva</em>
ja_jp: SQLデータベース制限が無効です。
sv_se: SQL-databaser gränsen är <i>inaktiverad.</i>

source: SQL databases limit is disabled but SQL users limit is not.
ca_es: Les bases de dades estàn desactivades però els usuaris SQL no.
de_de: Das SQL-Datenbanklimit ist deaktiviert, aber das SQL-Benutzerlimit ist es nicht
es_es: El límite de Bases de Datos SQL está desactivado pero el límite de usuarios SQL no.
hu_hu: SQL-adatbázisok korlátozása le van tiltva, de az SQL felhasználóké nem
ja_jp: SQLデータベース制限は無効になりますが、SQLユーザー制限はありません。

source: SQL databases limit is disabled but SQL users limit not.
ca_es: Les bases de dades estàn desactivades però els usuaris SQL no.
de_de: Das SQL-Datenbanklimit ist deaktiviert, aber das SQL-Benutzerlimit nicht
es_es: El límite de Bases de Datos SQL está desactivado pero el límite de usuarios SQL no.
hu_hu: SQL-adatbázisok korlátozása le van tiltva, de az SQL felhasználóké nem
ja_jp: SQLデータベース制限は無効になりますが、SQLユーザー制限はありません。

source: SQL databases limit is not <i>disabled</i>.
ca_es: El límit de bases de dades SQL no està <i>desactivat</i>.
de_de: SQL-Datenbanken zu begrenzen ist nicht <i>deaktiviert.</i>
es_es: El límite de Bases de Datos SQL no está <i>desactivado</i>.
hu_hu: Létrehozható SQL adatbázisok számánának korlátozása nincs <em>kikapcsolva</em>
ja_jp: SQLデータベース制限が<i>無効</i>にされていない。
sv_se: SQL-databaser gränsen inte är <i>inaktiverad.</i>

source: SQL databases limit<br/><span class="italic">(-1 disabled, 0 unlimited)</span>
ca_es: Límit de bases de dades SQL <br/><span class="italic">(-1 desactivat, 0 il·limitat)</span>
de_de: Maximale Anzahl der Datenbanken<br /><span class="italic">(-1 deaktiviert, 0 unbegrenzt)</span>
es_es: Límite de Bases de Datos SQL<br/><span class="italic">(-1 desactivado, 0 ilimitadas)</span>
hu_hu: SQL adatbázisok száma <br/><span class="italic">(-1 tiltva, 0 korlátlan)</span>
ja_jp: SQL データベース制限<br/><span class="italic">(-1 無効, 0 無制限)</span>

source: SQL databases limit<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit de bases de dades SQL<br><i>(-1 deshabilitat, 0 il·limitat)</i>
de_de: Anzahl SQL-Datenbanken<br><i>(-1 nicht verfügbar, 0 unbegrenzt)</i>
es_es: Límite de bases de datos SQL<br><i>(-1 deshabilitado, 0 ilimitado)</i>
hu_hu: Létrehozható SQL adatbázisok száma<br /><em>(-1 letiltás, 0 korlátlan)</em>
ja_jp: SQLデータベース制限<br><i>(-1:無効, 0:無制限)</i>
sv_se: SQL-databasgräns <br><i>(-1 inaktiv, 0 obegränsat)</i>

source: SQL support
ca_es: Suport SQL
de_de: SQL Unterstützung
es_es: Soporte SQL
hu_hu: SQL használat
ja_jp: SQLサポート
sv_se: SQL-stöd

source: SQL user name
ca_es: Nom d'usuari SQL
de_de: SQL-Benutzername
es_es: Nombre de usuario SQL
hu_hu: SQL felhasználó neve
ja_jp: SQLユーザー名
sv_se: SQL-användarnamn

source: SQL user password successfully updated.
ca_es: Contrasenya d'usuari SQL actualitzada correctament.
de_de: SQL-Benutzerpasswort erfolgreich aktualisiert.
es_es: La contraseña del usuari SQL ha sido actualizada correctamente.
hu_hu: SQL felhasználó jelszava sikeresen frissítve
ja_jp: SQLユーザーのパスワードを更新しました。
sv_se: SQL användarens lösenord uppdaterades.

source: SQL user successfully added.
ca_es: Usuari SQL afegit correctament.
de_de: SQL-Benutzer erfolgreich hinzugefügt.
es_es: El usuario SQL ha sido añadido correctamente.
hu_hu: SQL felhasználó sikeresen hozzáadva
ja_jp: SQLユーザーを追加しました。
sv_se: SQL användare skapades.

source: SQL user successfully deleted.
ca_es: Usuari SQL esborrat correctament.
de_de: SQL-Benutzer erfolgreich gelöscht.
es_es: El usuario SQL ha sido eliminado correctamente.
hu_hu: SQL felhasználó sikeresen törölve
ja_jp: SQLユーザーを削除しました。
sv_se: SQL användare raderades.

source: SQL users
ca_es: Usuaris SQL
de_de: SQL-Benutzer
es_es: Usuarios SQL
hu_hu: SQL felhasználók
ja_jp: SQLユーザー
sv_se: SQL-användare

source: SQL users limit <br /><span class="italic">(-1 disabled, 0 unlimited)</span>
ca_es: Límit d'usuaris SQL <br/><span class="italic">(-1 desactivat, 0 il·limitat)</span>
de_de: Maximale Anzahl der SQL-Benutzer <br /><span class="italic">(-1 deaktiviert, 0 unbegrenzt)</span>
es_es: Límite de usuarios SQL <br /><span class="italic">(-1 desactivado, 0 ilimitados)</span>
hu_hu: SQL felhasználók száma <br /><span class="italic">(-1 tiltva, 0 korlátlan)</span>
ja_jp: SQL ユーザー制限 <br /><span class="italic">(-1 無効, 0 無制限)</span>

source: SQL users limit is <i>disabled</i>!
ca_es: El límit d'usuaris SQL està <i>desactivat</i>!
de_de: SQL-Benutzer Limit ist <i>deaktiviert</i>!
es_es: ¡Límite de usuarios SQL esta <i>desactivado</i>!
hu_hu: SQL felhasználó létrehozási korlát <em>kikapcsolva</em>
ja_jp: SQLユーザー制限<br><i>無効</i>！
sv_se: SQL-användargränsen är <i>inaktiverat</i>!

source: SQL users limit is <i>disabled</i>.
ca_es: Límit d'usuaris SQL <i>desactivat</i>
de_de: SQL-Benutzer Limit ist <i>deaktiviert</i>.
es_es: El límite de usuarios SQL está <i>desactivado</i>.
hu_hu: SQL felhasználó létrehozási korlát <em>kikapcsolva</em>
ja_jp: SQLユーザー制限が<i>無効</i>です。
sv_se: SQL-användare gräns är <i>inaktiverad.</i>

source: SQL users limit is disabled but SQL databases limit is not.
ca_es: Els usuaris SQL estan desactivats però no les bases de dades.
de_de: Das SQL-Benutzerlimit ist deaktiviert, aber das SQL-Datenbanklimit ist es nicht
es_es: El límite de usuarios SQL está desactivado pero el límite de Bases de Datos SQL no lo está.
hu_hu: SQL-felhasználók korlátozása le van tiltva, de az SQL adatbázisoké nem
ja_jp: SQLユーザー制限は無効になりますが、SQLデータベース制限はありません。

source: SQL users limit is disabled but SQL databases limit not.
ca_es: Els usuaris SQL estan desactivats però no les bases de dades.
de_de: Das SQL-Benutzerlimit ist deaktiviert, aber das SQL-Datenbanklimit nicht
es_es: El límite de usuarios SQL está desactivado pero el límite de Bases de Datos SQL no lo está.
hu_hu: SQL-felhasználók korlátozása le van tiltva, de az SQL adatbázisoké nem
ja_jp: SQLユーザー制限は無効になりますが、SQLデータベース制限はありません。

source: SQL users limit reached.
ca_es: S'ha superat el límit d'usuaris SQL.
de_de: SQL-Benutzer Limit erreicht.
es_es: Se ha alcanzado el límite de usuarios SQL.
hu_hu: SQL felhasználó limit túllépve
ja_jp: SQLユーザーの制限に達しました。
sv_se: SQL-användare max. nådd.

source: SQL users limit<br/><span class="italic">(-1 disabled, 0 unlimited)</span>
ca_es: Límit d'usuaris SQL <br/><span class="italic">(-1 desactivat, 0 il·limitat)</span>
de_de: Maximale Anzahl der SQL-Benutzer<br /><span class="italic">(-1 deaktiviert, 0 unbegrenzt)</span>
es_es: Límite de usuarios SQL<br/><span class="italic">(-1 desactivado, 0 ilimitados)</span>
hu_hu: SQL felhasználók száma <br/><span class="italic">(-1 tiltva, 0 korlátlan)</span>
ja_jp: SQL ユーザー制限<br/><span class="italic">(-1 無効, 0 無制限)</span>

source: SQL users limit<br><i>(-1 disabled, 0 unlimited)</i>
ca_es: Límit d'usuaris SQL<br><i>(-1 deshabilitat, 0 il·limitat)</i>
de_de: Anzahl SQL-Benutzer<br><i>(-1 nicht verfügbar, 0 unbegrenzt)</i>
es_es: Límite de usuarios SQL<br><i>(-1 deshabilitado, 0 ilimitado)</i>
hu_hu: Létrehozható SQL felhasználók száma<br /><em>(-1 letiltás, 0 korlátlan)</em>
ja_jp: SQLユーザー最大数<br><i>(-1:無効, 0:無制限)
sv_se: SQL-användargräns <br><i>(-1 inaktiv, 0 obegränsat)</i>

source: SQL-User
ca_es: Usuari SQL
de_de: SQL-Benutzer
es_es: Usuario - SQL
hu_hu: SQL felhasználó
ja_jp: SQL-ユーザー

source: SQL-user not found.
ca_es: Usuari SQL no trobat.
de_de: SQL-Benutzer nicht gefunden.
es_es: Usuario SQL no encontrado.
hu_hu: SQL felhasználó nem található
ja_jp: SQLユーザーが見つかりません。
sv_se: SQL-användare hittades inte.

source: SSL Certificates
ca_es: Certificats SSL
de_de: SSl-Zertifikate
es_es: Certificados SSL
hu_hu: SSL tanúsítványok
ja_jp: SSL証明書
sv_se: SSL certs
