Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: i-MSCP - Reseller/Order details
ca_es: i-MSCP - Distribuïdor/Detalls de la comanda
de_de: i-MSCP - Reseller/Bestelldetails
es_es: i-MSCP - Revendedor/Detalles de pedidos
hu_hu: i-MSCP - Viszonteladó / Megrendelés részletei
ja_jp: i-MSCP - 代理店/オーダー詳細
sv_se: i-MSCP - Återförsäljare/Beställningsdetaljer

source: i-MSCP - Reseller/Order email setup
ca_es: i-MSCP - Distribuïdor/Configuració correu de comanda
de_de: i-MSCP - Reseller/Bestell-E-Mail-Einstellungen
es_es: i-MSCP - Revendedor/Instalación de la orden de correo
hu_hu: i-MSCP - Viszonteladó / Megrendelések email címének beállítása
ja_jp: i-MSCP - 代理店/オーダーEメール設定
sv_se: i-MSCP - Återförsäljare/E-postinställningar för beställningar

source: i-MSCP - Reseller/Order settings
ca_es: i-MSCP - Distribuïdor/Paràmetres de les comandes
de_de: i-MSCP - Reseller/Bestelleinstellungen
es_es: i-MSCP - Revendedor/Configuración de pedidos
hu_hu: i-MSCP - Viszonteladó / Megrendelés beállításai
ja_jp: i-MSCP - 代理店/オーダー設定
sv_se: i-MSCP - Återförsäljare/Beställningsinställningar

source: i-MSCP - Service Mailer - You have a new order
ca_es: i-MSCP - Servei de notificacions - Teniu una nova comada
de_de: i-MSCP - Service Mailer - Sie haben eine neue Bestellung
es_es: i-MSCP - Servicio de Correo - Tienes un nuevo pedido
hu_hu: i-MSCP - Levelező szolgáltatás - Új megrendelés
ja_jp: i-MSCP - サービスメーラー - 新しいオーダーがあります
sv_se: i-MSCP - Service Mailer - Du har en ny order

source: i-MSCP - Software Installer Management
ca_es: i-MSCP - Gestió de l'instal·lador de software
es_es: i-MSCP - Administración del Instalador de Software
hu_hu: i-MSCP - Program telepítések
ja_jp: i-MSCP - ソフトウェアインストーラー管理
sv_se: i-MSCP - Software Installer hantering

source: i-MSCP - Software details
ca_es: i-MSCP: Detalls del software
es_es: i-MSCP - Detalles de Software
hu_hu: i-MSCP - Programok adatai
ja_jp: i-MSCP - ソフトウェアの詳細
sv_se: i-MSCP - Mjukvara detaljer

source: i-MSCP - Software installer options
ca_es: i-MSCP - Opcions de l'instal.lador de programari
de_de: i-MSCP - Software installer Optionen
es_es: i-MSCP - Opciones del instalador de software
hu_hu: i-MSCP - Programtelepítő beállítása
ja_jp: i-MSCP - ソフトウェアインストラーオプション

source: i-MSCP - User/Add domain account - step 2
ca_es: i-MSCP - Usuaris / Afegir domini - Pas 2
de_de: i-MSCP - Benutzer / Domainkonto hinzufügen - Schritt 2
es_es: i-MSCP - Usuario/Añadir cuenta de dominio - paso 2
hu_hu: i-MSCP - Felhasználó / Felhasználó hozzáadása - 2. oldal
ja_jp: i-MSCP - ユーザー/ドメインアカウントの追加 - ステップ２
sv_se: i-MSCP - Användare / Lägg domänkonto - steg 2

source: i-MSCP - User/Add domain account - step 3
ca_es: i-MSCP - Usuaris / Afegir domini - Pas 3
de_de: i-MSCP - Benutzer / Domainkonto hinzufügen - Schritt 3
es_es: i-MSCP - Usuario/Añadir cuenta de dominio - paso 3
hu_hu: i-MSCP - Felhasználó / Felhasználó hozzáadása - 3. oldal
ja_jp: i-MSCP - ユーザー/ドメインアカウントの追加 - ステップ３
sv_se: i-MSCP - Användare / Lägg domänkonto - steg 3

source: i-MSCP - User/Add domain alias
ca_es: i-MSCP - Usuaris / Afegir àlies
de_de: i-MSCP - Benutzer / Domain-Alias ​​hinzufügen
es_es: i-MSCP - Usuario/Añadir álias de dominio
hu_hu: i-MSCP - Felhasználó / Domain álnév hozzáadása
ja_jp: i-MSCP - ユーザー/ドメインエイリアスの追加
sv_se: i-MSCP - Användare / Lägg till domänalias

source: i-MSCP - Users
ca_es: i-MSCP - Usuaris
de_de: i-MSCP - Benutzer
es_es: i-MSCP - Usuarios
hu_hu: i-MSCP - Felhasználók
ja_jp: i-MSCP - ユーザー
sv_se: i-MSCP - Användare

source: i-MSCP - Users/Edit
ca_es: i-MSCP - Usuaris/Editar
de_de: i-MSCP - Benutzer/Bearbeiten
es_es: i-MSCP - Usuarios/Editar
hu_hu: i-MSCP - Felhasználók / Módosítás
ja_jp: i-MSCP - ユーザー/編集
sv_se: i-MSCP - Användare/Redigera

source: i-MSCP - admin / System tools / System information
ca_es: i-MSCP - admin / Eines del sistema / Informació del sistema
es_es: i-MSCP - Admin / Herramientas del sistema / Información del sistema
hu_hu: i-MSCP - Adminisztrátor / Rendszereszközök / Rendszerinformációk
ja_jp: i-MSCP - 管理者 / システムツール / システム情報

source: i-MSCP - client / General Information / Update hosting plan
ca_es: i-MSCP - client / Informació General / Actualitzar pla d'allotjament
de_de: i-MSCP - Kunde / Allgemeine Informationen / Tarifänderung
es_es: i-MSCP - Cliente / Información General / Actualizar plan de alojamiento
hu_hu: i-MSCP - Ügyfél / Általános információk / Tárhely csomag frissítése
ja_jp: i-MSCP - クライアント / 一般情報 / ホスティングプランの更新

source: i-MSCP - client / Setting Layout
ca_es: i-MSCP - client / Configurar Distribució
de_de: i-MSCP - Kunde / Einstellungen Layout
es_es: i-MSCP - Cliente / Configuración de diseño
hu_hu: i-MSCP - Ügyfél / Kinézet beállítása
ja_jp: i-MSCP - クライアント / レイアウト設定

source: i-MSCP / Client / Manage domains / PHP Editor
ca_es: i-MSCP / Client / Gestionar dominis / Editor PHP
de_de: i-MSCP / Kunde / Domänen verwalten / PHP-Editor
es_es: i-MSCP / Cliente / Administrar dominios / Editor PHP
hu_hu: i-MSCP - Ügyfél / Domain kezelő / PHP beállítások
ja_jp: i-MSCP / クライアント / ドメイン管理 / PHPエディター

source: i-MSCP / Software Installer / Management
ca_es: i-MSCP / Instal·lador de software / Gestió
es_es: i-MSCP / Instalador de Software / Administración
hu_hu: i-MSCP - Programtelepítő / Kezelő
ja_jp: i-MSCP / ソフトウェアインストーラ / 管理
sv_se: i-MSCP / Software Installer / Manager

source: i-MSCP / Softwares Installer / Management
ca_es: i-MSCP / Instal·lador de software / Gestió
es_es: i-MSCP / Instalador de Software / Administración
hu_hu: i-MSCP - Programtelepítő / Kezelő
ja_jp: i-MSCP / ソフトウェアインストーラ / 管理
sv_se: i-MSCP / Mjukvara Installer / Manager

source: i-MSCP Admin / General Information / Server Status
ca_es: i-MSCP Administració / Informació General / Estat del servidor
de_de: i-MSCP Admin / Allgemeine Information / Server Status
es_es: i-MSCP Admin / Información General / Estado del Servidor
hu_hu: i-MSCP - Adminisztrátor / Általános információk / Szerver állapota
ja_jp: i-MSCP 管理者 / 一般情報 / サーバステータス
sv_se: i-MSCP Admin / Allmänt / Server Status

source: i-MSCP Admin / System Tools / Anti-Rootkits Tools Log Checker
ca_es: i-MSCP - Admin/Eines de sistema/Registre dels anàlisi de les eines Anti-Rootkits
de_de: i-MSCP Admin / Systemtools / Anti-Rootkit-Tools-Logchecker
es_es: i-MSCP Admin / Herramientas de sistema / Herramientas de comprobación Anti-Rootkits
hu_hu: i-MSCP - Adminisztrátor / Rendszer / Rootkit-védelem naplója
ja_jp: i-MSCP 管理者 / システムツール / アンチルートキットログチェック
sv_se: i-MSCP Administratör / Systemverktyg / Loggvisare för anti-rootkitverktyg

source: i-MSCP Client / Domain statistics
ca_es: i-MSCP Client / Estadístiques de domini
de_de: i-MSCP Kunde / Domänenstatistiken
es_es: i-MSCP Cliente / Estadísticas de dominio
hu_hu: i-MSCP - Ügyfél / Domain statisztikák
ja_jp: i-MSCP クライアント / ドメイン統計情報

source: i-MSCP Client / General Information
ca_es: i-MSCP Client / Informació General
de_de: i-MSCP Kunde / Allgemeine Informationen
es_es: i-MSCP Cliente / Información General
hu_hu: i-MSCP - Ügyfél / Általános információk
ja_jp: i-MSCP クライアント / 一般情報

source: i-MSCP Client : Add Alias
ca_es: i-MSCP - Client: Afegir Àlies
de_de: i-MSCP Kunde: Alias anlegen
es_es: i-MSCP Client : Añadir Alias
hu_hu: i-MSCP - Ügyfél / Domain álnév létrehozása
ja_jp: i-MSCP クライアント ： エイリアス追加
sv_se: i-MSCP Kund: Lägg till Alias

source: i-MSCP Control Panel
ca_es: ispCp Panell de Control
de_de: i-MSCP Administrationsoberfläche
es_es: Panel de Control i-MSCP
hu_hu: i-MSCP Kezelőfelület
ja_jp: i-MSCP コントロールパネル
sv_se: i-MSCP Kontrollpanel

source: i-MSCP Daemon tools
ca_es: i-MSCP Eines dels dimonis
es_es: i-MSCP - Herramientas de Proceso
hu_hu: i-MSCP Háttérfolyamatok
ja_jp: i-MSCP デーモンツール
sv_se: i-MSCP Daemon verktyg

source: i-MSCP Notice
ca_es: i-MSCP Nota
de_de: i-MSCP Notiz
es_es: i-MSCP Notificación
hu_hu: i-MSCP Körlevél
ja_jp: i-MSCP お知らせ

source: i-MSCP Reseller / Domain statistics
ca_es: i-MSCP Distribuidor / Estadistiques de domini
de_de: i-MSCP Reseller / Domain Statistik
es_es: i-MSCP Distribuidor / Estadísticas de dominio
hu_hu: i-MSCP - Viszonteladó / Domain statisztikák
ja_jp: i-MSCP 代理店 / ドメイン統計

source: i-MSCP Reseller/Add Alias
ca_es: i-MSCP Distribuidor/Afegir àlies
de_de: i-MSCP Reseller/Alias hinzufügen
es_es: i-MSCP Distribuidor / Nuevo Alias
hu_hu: i-MSCP - Viszonteladó / Domain álnév létrehozása
ja_jp: i-MSCP 代理店/エイリアス追加

source: i-MSCP Reseller/Circular
ca_es: i-MSCP Distribuidor/Circular
de_de: i-MSCP Reseller/Rundschreiben
es_es: i-MSCP Distribuidor / Circular
hu_hu: i-MSCP - Viszonteladó / Körlevél
ja_jp: i-MSCP 代理店/回報

source: i-MSCP application installer Web softwares repository
ca_es: Repositori de l'instal·lador d'aplicacions
de_de: i-MSCP 1-Klick Installer Web Software-Repository
es_es: i-MSCP instalador de aplicaciones del repositorio de software Web
hu_hu: Programok telepítése a webes programtárolóból
ja_jp: i-MSCP Webソフトウェアリポジトリのアプリケーションインストーラ
sv_se: i-MSCP installationsprogrammet Web mjukvaror arkiv

source: i-MSCP application installer web software depot
ca_es: i-MSCP Repositori d'aplicacions web
es_es: i-MSCP instalador de software del repositorio web
hu_hu: Programok telepítése a webes programtárolóból
ja_jp: i-MSCP アプリケーションインストーラWebソフトウェアデポット
sv_se: i-MSCP installationsprogrammet Webbprogramvara depå

source: i-MSCP debugger
hu_hu: i-MSCP hibakereső
ja_jp: i-MSCPデバッガー

source: i-MSCP updates
ca_es: Actualitzacions i-MSCP
de_de: i-MSCP Aktualisieren
es_es: Actualizaciones i-MSCP
hu_hu: i-MSCP frissítések
ja_jp: i-MSCPアップデート
sv_se: i-MSCP-uppdateringar

source: iMSCP - Admin/Admin Log
ca_es: iMSCP - Administrador/Registre d'administrador
es_es: iMSCP - Admin/Inicio de sesión Administrador
hu_hu: i-MSCP - Adminisztrátor / Adminisztrátori napló
ja_jp: iMSCP - 管理者/管理ログ

source: install
ca_es: instal·lar
de_de: installieren
es_es: instalar
hu_hu: telepíthető
ja_jp: インストール
sv_se: installera

source: installed
ca_es: instal.lat
de_de: installiert
es_es: instalado
hu_hu: telepített
ja_jp: インストールされました

source: installing
ca_es: instal.lant
de_de: installieren
es_es: instalando
hu_hu: telepítése
ja_jp: インストール中

source: internet Multi Server Control Panel
de_de: Reseller
hu_hu: Internetes tárhely kezelő rendszer
ja_jp: インターネットマルチサーバコントロールパネル

source: kiB
hu_hu: kB

source: mail
ca_es: correu electrònic
es_es: correo
hu_hu: email
ja_jp: メール

source: mail account
ca_es: compte de correu electrònic
es_es: cuentas de correo
hu_hu: email fiók
ja_jp: メールアカウント
sv_se: mail konto

source: mail accounts
ca_es: comptes de correu
de_de: Mail Konten
es_es: cuentas de mail
hu_hu: email fiókok
ja_jp: メールアカウント
sv_se: postkonton

source: max_execution_time out of range.
ca_es: El valor introduït per "max_execution_time" està fora del rang vàlid.
de_de: max_execution_time außerhalb des zulässigen Bereichs.
es_es: max_execution_time fuera de rango.
hu_hu: max_execution_time kívül esik a tartományon
ja_jp: max_execution_time が範囲外
sv_se: max_execution_time utanför området.

source: max_input_time out of range.
ca_es: El valor introduït per "max_input_time" està fora del rang vàlid.
de_de: max_input_time außerhalb des zulässigen Bereichs.
es_es: max_input_time fuera de rango.
hu_hu: max_input_time kívül esik a tartományon
ja_jp: max_input_time が範囲外
sv_se: max_input_time utanför området.

source: memory_limit out of range.
ca_es: El valor introduït per "memory_limit" està fora del rang vàlid.
de_de: memory_limit außerhalb des zulässigen Bereichs.
es_es: memory_limit fuera de rango.
hu_hu: memory_limit kívül esik a tartományon
ja_jp: memory_limit が範囲外
sv_se: memory_limit utanför området.

source: missing alias
ca_es: falta l'àlies
de_de: Fehlender Alias
es_es: falta álias
hu_hu: hiányzó domain álnév
ja_jp: エイリアスが見つからない
sv_se: saknas alias

source: missing domain
ca_es: falta el domini
de_de: Fehlende Domain
es_es: falta dominio
hu_hu: hiányzó domain
ja_jp: ドメインが見つからない
sv_se: saknas domän

source: no
de_de: Nein
hu_hu: nem
ja_jp: いいえ
sv_se: nej

source: not activated
ca_es: no activat
de_de: nicht aktiviert
es_es: no activado
hu_hu: nincs aktiválva
ja_jp: 有効になっていません

source: not available
ca_es: no disponible
de_de: nicht verfügbar
es_es: no disponible
hu_hu: nem elérhető
ja_jp: 利用可能でありません。
sv_se: inte tillgänglig

source: not required
ca_es: no es requereix
de_de: nicht erforderlich
es_es: no obligatorio
hu_hu: nem szükséges
ja_jp: 選択

source: older than 1 month
ca_es: més antic d'un mes
de_de: älter als 1 Monat
es_es: anterior a 1 mes
hu_hu: egy hónapnál régebbi
ja_jp: 過去一月
sv_se: äldre än 1 månad

source: older than 12 months
ca_es: més antic de dotze mesos
de_de: älter als 12 Monate
es_es: anterior a 12 meses
hu_hu: egy évnél régebbi
ja_jp: 過去1年
sv_se: äldre än 12 månader

source: older than 2 weeks
ca_es: més antic de 2 setmanes
de_de: älter als 2 Wochen
es_es: anterior a 2 fines de semana
hu_hu: két hétnél régebbi
ja_jp: 過去2週間
sv_se: äldre än 2 veckor

source: older than 3 months
ca_es: més antic de tres mesos
de_de: älter als 3 Monate
es_es: anterior a 3 meses
hu_hu: három hónapnál régebbi
ja_jp: 過去3ヶ月
sv_se: äldre än 3 månader

source: older than 6 months
ca_es: més antic de sis mesos
de_de: älter als 6 Monate
es_es: anterior a 6 meses
hu_hu: hat hónapnál régebbi
ja_jp: 過去半年
sv_se: äldre än 6 månader

source: or Check for <strong>never Expire</strong>
ca_es: o Marqueu per <strong>no expirar mai</strong>
de_de: oder markieren für <strong>nie Ablaufen</strong>
es_es: o comprovar que <strong>nunca Expira</strong>
hu_hu: vagy <strong>soha nem jár le</strong>:
ja_jp: か<strong>無期限</strong>か確認してください
sv_se: eller välj <strong>upphör aldrig</strong>

source: or remote file (Max: %1$d MB)
ca_es: o arxiu remot (Max: %1$d MiB)
de_de: oder Remotedatei (Max: %1$d MB)
es_es: o fichero remoto (Max: %1$d MB)
hu_hu: vagy távoli fájl letöltése (Max: %1$d MB)
ja_jp: 又はリモートファイル(最大: %1$d MB)
sv_se: eller fjärr-fil (Max:%1$d MB)

source: order
ca_es: ordre
de_de: Bestellung
es_es: pedido
hu_hu: megrendelés
ja_jp: オーダー

source: orders
ca_es: ordres
de_de: Bestellungen
es_es: pedidos
hu_hu: megrendelések
ja_jp: オーダー

source: orphan entry
ca_es: entrada orfe
de_de: verwaister Eintrag
es_es: entrada huerfana
hu_hu: árva bejegyzés
ja_jp: 親のないエントリ
sv_se: föräldralös post

source: post_max_size out of range.
ca_es: El valor introduït per "post_max_size" està fora del rang vàlid.
de_de: post_max_size außerhalb des zulässigen Bereichs.
es_es: post_max_size fuera de rango.
hu_hu: post_max_size kívül esik a tartományon
ja_jp: post_max_size が範囲外
sv_se: post_max_size utanför området.

source: protect
ca_es: protegir
de_de: schützen
es_es: proteger
hu_hu: levéd
ja_jp: 保護する
sv_se: skydda

source: protected
ca_es: protegit
de_de: geschützt
es_es: protegido
hu_hu: védett
ja_jp: 保護された
sv_se: skyddad

source: required
ca_es: es requereix
de_de: erforderlich
es_es: obligatorio
hu_hu: szükséges
ja_jp: 必須

source: reseller
ca_es: distribuïdor
es_es: distribuidor
hu_hu: viszonteladó
ja_jp: 代理店
sv_se: återförsäljare

source: subdomain
ca_es: subdomini
es_es: subdominio
hu_hu: aldomain
ja_jp: サブドメイン

source: subdomains
ca_es: subdominis
es_es: subdominios
hu_hu: aldomainok
ja_jp: サブドメイン
sv_se: underdomäner

source: traffic
ca_es: tràfic
es_es: tráfico
hu_hu: Forgalom
ja_jp: トラフィック
sv_se: trafik

source: unlimited
ca_es: il·limitat
de_de: unbegrenzt
es_es: ilimitado
hu_hu: korlátlan
ja_jp: 無制限
sv_se: obegränsad

source: upload_max_filesize out of range.
ca_es: El valor introduït per "upload_max_filesize" està fora del rang vàlid.
de_de: upload_max_filesize außerhalb des zulässigen Bereichs.
es_es: upload_max_size fuera de rango.
hu_hu: upload_max_filesize kívül esik a tartományon
ja_jp: upload_max_filesize が範囲外
sv_se: upload_max_filesize utanför området.

source: view aliases
ca_es: veure àlies
de_de: Aliase anzeigen
es_es: Ver alias
hu_hu: álnevek mutatása
ja_jp: エイリアス確認
sv_se: visa alias

source: waiting for activation
ca_es: esperant activació
de_de: Wartet auf Aktivierung
es_es: esperando activación
hu_hu: aktiválásra vár
ja_jp: アクティベーション待ち

source: wrong request.
ca_es: petició errònia.
de_de: Falsche Anfrage
es_es: petición incorrecta.
hu_hu: hibás kérés
ja_jp: 要求に誤りがあります。

source: yes
ca_es: sí
de_de: Ja
es_es: si
hu_hu: igen
ja_jp: はい
sv_se: ja

source: {ADMIN} activated your software package
ca_es: {ADMIN} ha activat el teu paquet de programari
de_de: {ADMIN} hat ihr Software Paket aktiviert
es_es: {ADMIN} ha activado tu paquete de software
hu_hu: {ADMIN} aktívált program csomagjai
ja_jp: {ADMIN} ソフトウェアパッケージを有効化

source: {RESELLER} uploaded a new software package
ca_es: {RESELLER} ha carregat un nou paquet de programari
de_de: {RESELLER} hat ein neues Software Paket hinzugefügt
es_es: {RESELLER} ha cargado un nuevo paquete de software
hu_hu: {RESELLER} által fetöltött új program csomagok
ja_jp: {RESELLER} 新しいソフトウェアパッケージをアップロード

source: © 2010-2012 i-MSCP Team<br/>All Rights Reserved
ca_es: © 2010-2012 i-MSCP Team<br/>Tots els Drets Reservats
de_de: © 2010-2012 i-MSCP Team<br/>Alle Rechte vorbehalten
es_es: © 2010-2012 i-MSCP Team<br/>Todos los Derechos Reservados
hu_hu: © 2010-2012 i-MSCP Team<br />Minden jog fenntartva.

source: %1$d / %2$d of %3$d</b>
ca_es: %1$d / %2$d de %3$d</b>
de_de: %1$d / %2$d von %3$d</b>
es_es: %1$d / %2$d de %3$d</b>
ja_jp: %1$d / %2$d の %3$d</b>

source: '%hostname%' is not in a routable network segment. The email address '%value%' should not be resolved from public network
ca_es: '%hostname%' no és una xarxa enrutable. L'adreça '%value%' no serà resoluble des d'una xarxa pública
de_de: '%hostname%' ist kein routbares Netzwerksegment. Die E-Mail-Adresse '%value%' sollte nicht aus dem öffentlichen Netz aufgelöst werden
es_es: '%hostname%' no está en un segmento de red enrutable. La dirección de email '%value%' no va a poder resolverse desde la red pública.
ja_jp: '%hostname%'は、ルーティング可能なネットワークセグメント内にありません。Eメールアドレス '%value%'は、パブリックネットワークで解決されません
sv_se: '%hostname%' är inte i routas nätverkssegment. E-postadressens '%value%' bör inte lösas från offentliga nätverk

source: '%localPart%' can not be matched against dot-atom format
ca_es: '%localPart%' no coincideix amb el format dot-atom
de_de: '%localPart%' kann nicht gegen das dot-atom Format aufgelöst werden
es_es: '%localPart%' no puede ser comparado con el formato dot-atom
ja_jp: '%localPart%' は、dot-atom形式のフォーマットと組み合わせることができません
sv_se: '%localPart%' kan inte matchas mot dot-atom-format

source: '%localPart%' can not be matched against quoted-string format
ca_es: '%localPart%' no coincideix amb el format de text entre cometes
de_de: '%localPart%' kann nicht gegen quoted-string Format aufgelöst werden
es_es: '%localPart%' no puede ser comparado con el formato quoted-string
ja_jp: '%localPart%' は、引用符付き文字列のフォーマットと組み合わせることができません
sv_se: '%lokalPart%' kan inte matchas mot citerad strängformat

source: '%localPart%' is no valid local part for email address '%value%'
ca_es: '%localPart%' no és una part local vàlida per l'adreça de correu'%value%'
de_de: '%localPart%' ist kein gültiger lokaler Teil für die E-Mail-Adresse '%value%'
es_es: '%localPart%' no es una parte local válida para la dirección de email '%value%'
ja_jp: '%localPart%'は、Eメールアドレス'%value%'の有効なローカルパートではありません
sv_se: '%localPart%' är ingen giltig lokal del för e-postadress '%value%'

source: CPU MHz
de_de: CPU Taktrate (MHz)
es_es: MHz del CPU
ja_jp: CPUクロック(MHz)

source: Domain
ca_es: Domini
es_es: Dominio
ja_jp: ドメイン
sv_se: Domän

source: Email
ca_es: Correu
de_de: E-Mail Adresse
es_es: Correo electrónico
ja_jp: Eメール
sv_se: E-post

source: Email marketing
ca_es: Màrqueting per correu
de_de: eMail Vermarktung
es_es: Email masivo
ja_jp: Eメールマーケティング
sv_se: E-postmarknadsföring

source: Fax
ja_jp: FAX番号

source: MX entry IN
ca_es: Entrada MX IN
de_de: MX Eintrag IN
es_es: Entrada MX IN
ja_jp: MXエントリで

source: N/A
de_de: N/V
es_es: N/D
ja_jp: 利用不可
sv_se: Inte tillgänglig

source: No set
ca_es: No establert
de_de: Nicht gesetzt
es_es: No aplicado
ja_jp: 設定されない
sv_se: Inget bestämt

source: Not Set
ca_es: No definit
de_de: Nicht gesetzt
es_es: No especificado
ja_jp: 設定されない
sv_se: Ej definierad

source: Port
es_es: Puerto
ja_jp: ポート番号

source: RAM
ja_jp: メモリ

source: Sec.
ca_es: Seg.
de_de: Sek.
es_es: Seg.
ja_jp: 秒。
sv_se: Sek.

source: Swap
de_de: Auslagerungsdatei (Swap)
es_es: Intercambio
ja_jp: スワップ

source: Webmail
ca_es: Correu web
ja_jp: Webメール
sv_se: Webbmail

source: domain
ca_es: domini
es_es: dominio
ja_jp: ドメイン
sv_se: domän

source: per
de_de: pro
es_es: por
ja_jp: 対して

source: FTP
es_es: Transferencia FTP
