Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: Domain data were modified by another person before your changes. The update process was successfully done but in recovery mode. We recommend you to check the result of it.
ca_es: Les dades del domini han estat modificades mentre les canviaveu. S'ha procedit a actualitzar el domini en mode de rescat, així que és aconsellable que en repasseu els resultats.
de_de: Die Domaindaten wurden vorab von einer anderen Person geändert. Der Updatevorgang war zwar erfolgreich, aber wurde im Recovery-Modus durchgeführt. Wir empfehlen Ihnen die Daten zu überprüfen.
es_es: Los datos de dominio fueron modificados por otra persona antes de tus cambios. El proceso de actualización se llevó a cabo con éxito, pero en modo de recuperación. Te recomendamos comprobar el resultado de la misma.
hu_hu: Domain név adatait egy másik személy módosította. A frissítési folyamat sikeresen lefutott, de helyreállító módban. Javasoljuk ellenőrizze az eredményt.
ja_jp: ドメインデータは、変更前に別の人によって変更されました。アップデート処理はリカバリーモードで行ないました。すいませんが結果を確認してください。

source: Domain databases
ca_es: Bases de dades
de_de: Domain Datenbanken
es_es: Bases de Datos del dominio
hu_hu: Domain adatbázisok
ja_jp: ドメインのデータベース
sv_se: Domain databaser

source: Domain detail
ca_es: Detall del domini
de_de: Daomain Details
es_es: Detalle del dominio
hu_hu: Domain jellemzők
ja_jp: ドメインの詳細

source: Domain details
ca_es: Detalls del domini
es_es: Detalles del dominio
hu_hu: Domain információk
ja_jp: ドメイン詳細
sv_se: Domändetaljer

source: Domain e-mails
ca_es: Adreces de correu
es_es: e-mails del dominio
hu_hu: Domain emailek
ja_jp: ドメインのEメール
sv_se: Domain e-post

source: Domain errors
ca_es: Errors de domini
de_de: Domain Fehler
es_es: Errores de dominio
hu_hu: Domain hibák
ja_jp: ドメインエラー
sv_se: Domänfel

source: Domain expiration date must be filled.
ca_es: Has d'introduïr la data d'expiració del domini.
de_de: Domain Ablaufdatum müssen ausgefüllt werden.
es_es: Debes rellenar la fecha de caducidad del dominio.
hu_hu: Domain lejáratának dátuma nincs megadva
ja_jp: ドメイン有効期限を入力する必要があります。
sv_se: Domain utgångsdatum måste fyllas i.

source: Domain expire date
ca_es: Data d'expiració del domini
de_de: Domain Ablaufdatum
es_es: Fecha de caducidad del dominio
hu_hu: Domain lejáratának dátuma
ja_jp: ドメインの有効期限
sv_se: Domain utgångsdatum

source: Domain expires date
ca_es: Data d'expiració
de_de: Domain Ablaufdatum
es_es: Fecha de expiración del dominio
hu_hu: Domain lejáratának dátuma
ja_jp: ドメインの有効期限

source: Domain mail
ca_es: Mail de domini
de_de: Domain E-Mail
es_es: Correo de dominio
hu_hu: Domain email cím
ja_jp: ドメインメール

source: Domain mails
ca_es: correus del domini
de_de: Domain E-Mail Konten
es_es: Correos del dominio
hu_hu: Domainhez tartozó email címek
ja_jp: ドメインメール
sv_se: E-poster för domän

source: Domain name
ca_es: Nom del domini
es_es: Nombre del dominio
hu_hu: Domain név
ja_jp: ドメイン名
sv_se: Domännamn

source: Domain names validation
ca_es: Validació del nom del domini
de_de: Überprüfung des Domainnames
es_es: Validación de nombres de dominio
hu_hu: Domain nevek érvényesítés
ja_jp: ドメイン名の確認
sv_se: Domännamnsvalidering

source: Domain new expires date
ca_es: Nova data d'expiració
de_de: Domain neues Ablaufdatum
es_es: Nueva fecha de expiración del dominio
hu_hu: Domain lejáratának új dátuma
ja_jp: ドメインの新しい有効期限

source: Domain not found.
ca_es: No s'ha trobat el domini.
de_de: Domain nicht gefunden.
es_es: Dominio no encontrado.
hu_hu: Domain nem található
ja_jp: ドメインが見つかりません。
sv_se: Domain hittades inte.

source: Domain overview
ca_es: Detall del domini
de_de: Domain Übersicht
es_es: Visión general del dominio
hu_hu: Áttekintés
ja_jp: ドメインの概要

source: Domain properties successfully updated.
ca_es: Propietats del domini actualitzades correctament.
de_de: Domain Eigenschaften erfolgreich aktualisiert.
es_es: Propiedades del dominio actualizadas correctamente.
hu_hu: Domain tulajdonságai sikeresen frissítve
ja_jp: ドメインのプロパティが更新されました。
sv_se: Domain egenskaper har uppdaterats.

source: Domain scheduled for update.
ca_es: Domini programat per a ésser actualitzat.
de_de: Domain ist vorgesehen für Update
es_es: Dominio programado para ser actualizado.
hu_hu: Domain frissítése beütemezve
ja_jp: ドメインは更新が予定されました。

source: Domain statistics
ca_es: Estadístiques de domini
de_de: Domainstatistik
es_es: Estadísticas del dominio
hu_hu: Domain statisztikák
ja_jp: ドメイン統計
sv_se: Domänstatistik

source: Domain statistics - {DOMAIN_NAME}
ca_es: Estadístiques del domini - {DOMAIN_NAME}
de_de: Domain-Statistiken - {DOMAIN_NAME}
es_es: Estadísticas de dominio - {DOMAIN_NAME}
hu_hu: {DOMAIN_NAME} - domain statisztika
ja_jp: ドメイン統計 - {DOMAIN_NAME}

source: Domain status is not ok.
ca_es: L'estat del domini NO és OK
de_de: Domain Status ist nicht OK
es_es: El estado del dominio no es ok.
hu_hu: Domain állapota nincs rendben
ja_jp: ドメイン状態がOKではありません。

source: Domain subdomains
ca_es: Subodiminis
es_es: Subdominios del dominio
hu_hu: Domain aldomainek
ja_jp: ドメインのサブドメイン
sv_se: Domain underdomäner

source: Domain successfully updated.
ca_es: El domini ha estat actualitzat.
de_de: Domain erfolgreich geändert.
es_es: El dominio ha sido actualizado correctamente.
hu_hu: Domain tulajdonságai sikeresen frissítve
ja_jp: ドメインが更新されました。

source: Domain with same name already exists.
ca_es: Aquest domini ja està donat d'alta al sistema.
de_de: Die Domain existiert bereits.
es_es: Ya existe un dominio con el mismo nombre.
hu_hu: Ez a domain név már létezik
ja_jp: 同じ名前のドメインがすでに存在しています。
sv_se: Domän med samma namn finns redan.

source: Domain with that name already exists on the system.
ca_es: Un domini amb aquest nom ja existeix al sistema.
de_de: Domain mit diesem Namen existiert bereits auf dem System.
es_es: Ya existe un dominio con este nombre en el sistema.
hu_hu: Ez a domain név már létezik a rendszerben
ja_jp: システム上にその名前のドメインは既に存在しています。
sv_se: Domän med det namnet finns redan i systemet.

source: Domain with this name already exist.
ca_es: Aquest domini ja està registrat al servidor.
de_de: Eine Domain mit diesem Name existiert bereits.
es_es: Ya existe un dominio con este nombre
hu_hu: Ez a domain név létezik
ja_jp: この名前のドメインが既に存在している。
sv_se: Domän med det namnet finns redan.

source: Domains
ca_es: Dominis
es_es: Dominios
hu_hu: Domainek
ja_jp: ドメイン
sv_se: Domäner

source: Domains limit<br/><span class="italic">(0 unlimited)</span>
ca_es: Limit de dominis<br/><span class="italic">(0 il.limitats)</span>
de_de: Anzahl der Domains<br/><span class="italic">(0 unbegrenzt)</span>
es_es: Límite de dominios<br/><span class="italic">(0 ilimitado)</span>
hu_hu: Domainek száma <br/><span class="italic">(0 korlátlan)</span>
ja_jp: ドメイン制限<br/><span class="italic">(0 無制限)</span>

source: Domains per page
ca_es: Dominis per pàgina
de_de: Domains pro Seite
es_es: Dominios por página
hu_hu: Domainek száma oldalanként
ja_jp: 1ページあたりのドメイン数
sv_se: Domäner per sida

source: Domaintype not allowed for external mail servers.
ca_es: Tipus de domini no permès per a servidors de correu externs.
de_de: Domaintyp nicht berechtigt um Externe Mailserver zu nutzen.
es_es: Tipo de dominio no permitido para servidores externos de correo.
hu_hu: Domain típus nem engedélyezett külső mail szervereknél.
ja_jp: 外部メールサーバに許可されないドメイン種別です。

source: Don't use special chars like "@, $, %..." in the password.
ca_es: No useu caracters especials com "@, $, %..." a la contrasenya.
de_de: Bitte benutzen Sie keine Sonderzeichen im Passwort. "(@, $, %...)"
es_es: No use caracteres especiales como "@, $, %..." en la contraseña.
hu_hu: Jelszóban ne használjon "@, $, %..." speciális jeleket!
ja_jp: "@、$、%..."のような特殊文字をパスワードに使用しないでください。
sv_se: Använd inte specialtecken som "@, $, %..." i lösenordet.

source: Done
ca_es: Fet
de_de: Fertig
es_es: Listo
hu_hu: Kész
ja_jp: 完了
sv_se: Klar

source: Download
ca_es: Descarregar
es_es: Descargar
hu_hu: Letöltés
ja_jp: ダウンロード
sv_se: Ladda ner

source: Download the files stored in this directory
ca_es: Descarrega't els fitxers guardats en aquest directori
de_de: Laden Sie die Dateien herunter, die sich in diesem Verzeichnis befinden.
es_es: Descargar los ficheros almacenados en este directorio
hu_hu: Könyvtárban található fájl(ok) tartalmazzák a teljes mentést
ja_jp: このディレクトリからダウンロードしてファイルを保存します
sv_se: Hämta de filer som finns i den här katalogen

source: E-Mail accounts are hard suspended
ca_es: Els comptes de correu estan desactivats
de_de: E-Mail Adressen fest sperren
es_es: Las cuentas de E-Mail han sido suspendidas
hu_hu: Email címek teljes tiltása a jelszócsere helyett <br /><em>beérkező levelek visszautasítása (bounce)</em>
ja_jp: Eメールアカウント停止
sv_se: E-postkonton är hårdavstängda

source: E-Mail settings
ca_es: Paràmetres del Correu Electrònic
de_de: E-Mail Einstellungen
es_es: Configuración del E-Mail
hu_hu: Email beállítások
ja_jp: メール設定
sv_se: E-postinställningar

source: Edit
ca_es: Editar
de_de: Bearbeiten
es_es: Editar
hu_hu: Módosítás
ja_jp: 編集
sv_se: Redigera

source: Edit Customer
ca_es: Editar Client
de_de: Kunde bearbeiten
es_es: Editar cliente
hu_hu: Ügyféladatok módosítása
ja_jp: 顧客編集
sv_se: Ändra kund

source: Edit Domain
ca_es: Editar domini
de_de: Domain bearbeiten
es_es: Editar dominio
hu_hu: Domain módosítása
ja_jp: ドメインの編集
sv_se: Ändra domän

source: Edit External mail server entries
ca_es: Editar entrades de servidors Externs de correu
de_de: Externe Mailserver Einträge ändern
es_es: Editar entradas de servidor de correo externo
hu_hu: Külső mail szerverek bejegyzések szerkesztése
ja_jp: 外部メールサーバのエントリを編集

source: Edit FTP user
ca_es: Editar usuari FTP
de_de: FTP Benutzer bearbeiten
es_es: Editar usuario de FTP
hu_hu: FTP felhasználó módosítása
ja_jp: FTPユーザーの編集
sv_se: Redigera FTP-användare

source: Edit Ftp account
ca_es: Editar Compte Ftp
de_de: FTP Konto bearbeiten
es_es: Editar cuenta Ftp
hu_hu: FTP fiók módosítása
ja_jp: Ftp アカウント編集
sv_se: Ändra Ftp konto

source: Edit Relay Entry
ca_es: Editar entrada de Relay
de_de: Weiterleitung ändern
es_es: Editar entrada de Relay
hu_hu: Követítő bejegyzés szerkesztése
ja_jp: リレーエントリを編集します

source: Edit SSL certificate
ca_es: Editar certificat SSL
de_de: SSL-Zertifikat bearbeiten
es_es: Editar certificado SSL
hu_hu: SSL tanúsítvány kezelése
ja_jp: SSL証明書を編集
sv_se: Ändra SSL cert.

source: Edit User
ca_es: Editar Usuari
de_de: Benutzer bearbeiten
es_es: Editar usuario
hu_hu: Felhasználó módosítása
ja_jp: ユーザー編集
sv_se: Redigera användare

source: Edit alias
ca_es: Editar àlies
de_de: Alias bearbeiten
es_es: Editar alias
hu_hu: Domain álnév módosítása
ja_jp: エイリアス編集
sv_se: Ändra alias

source: Edit auto responder
ca_es: Editar auto-resposta
de_de: Automatische Antwort bearbeiten
es_es: Editar auto respuesta
hu_hu: 'Automatikus válasz' email módosítása
ja_jp: 自動応答を編集
sv_se: Ändra auto. svar

source: Edit custom DNS record
ca_es: Modificar el registre DNS
de_de: Editiere eigene DNS Records
es_es: Editar registro DNS personalizado
hu_hu: Egyéni DNS rekord szerkesztése
ja_jp: カスタムDNSレコード編集
sv_se: Redigera anpassade DNS-post

source: Edit custom error page
ca_es: Editar pàgina d'error personalitzada
de_de: Eigene Fehlerseiten bearbeiten
es_es: Editar página de error personalizada
hu_hu: Egyéni hiba oldal módosítása
ja_jp: 顧客エラーページの編集
sv_se: Ändra eget fel sida

source: Edit custom menu
ca_es: Editar menú personalitzat
de_de: Eigenes Menü bearbeiten
es_es: Editar menú personalizado
hu_hu: Egyéni menü módosítása
ja_jp: カスタムメニューの編集
sv_se: Ändra eget meny

source: Edit customer
ca_es: Editar client
de_de: Kunde bearbeiten
es_es: Editar cliente
hu_hu: Ügyféladatok szerkesztése
ja_jp: 顧客編集
sv_se: Ändra kund

source: Edit domain
ca_es: Editar domini
de_de: Domain bearbeiten
es_es: Editar dominio
hu_hu: Domain módosítása
ja_jp: ドメイン編集
sv_se: Redigera domän

source: Edit domain alias
ca_es: Editar àlies de domini
de_de: Domain-Alias bearbeiten
es_es: Editar alias de dominio
hu_hu: Domain álnév módosítása
ja_jp: ドメインエイリアスの編集
sv_se: Redigera domänalias

source: Edit error page
ca_es: Editar pàgina d'error
de_de: Fehlerseite bearbeiten
es_es: Editar pagina de error
hu_hu: Hibaoldal szerkesztése
ja_jp: エラーページの編集
sv_se: Redigera felsida

source: Edit external mail servers
ca_es: Editar servidors externs de correu
de_de: Externe Mailserver bearbeiten
es_es: Editar servidores de correo externos
hu_hu: Külső levelező szerverek módosítása
ja_jp: 外部メールサーバの編集

source: Edit hosting plan
ca_es: Editar pla de hosting
de_de: Tarif bearbeiten
es_es: Editar plan de hosting
hu_hu: Tárhely csomag módosítása
ja_jp: ホスティングプランの編集
sv_se: Ändra webbhotellsplan

source: Edit htaccess user
ca_es: Editar usuari htaccess
de_de: Htaccess-Benutzer bearbeiten
es_es: Editar usuario htaccess
hu_hu: Htaccess felhasználó módosítása
ja_jp: ｈtaccessユーザーの編集
sv_se: Ändra Htaccess användare

source: Edit mail account
ca_es: Modificar compte de correu
de_de: Mail Konto bearbeiten
es_es: Editar cuenta de correo
hu_hu: Email fiók módosítása
ja_jp: メールアカウント編集
sv_se: Redigera e-postkonto

source: Edit mail auto responder
ca_es: Editar autoresposta de correu
de_de: Autoresponder bearbeiten
es_es: Editar el mensaje de auto-respuesta
hu_hu: 'Automatikus válasz' email módosítása
ja_jp: 自動応答メールの編集
sv_se: Redigera e-postautosvar

source: Edit mail quota
ca_es: Editar quota de correu
de_de: Mailquota bearbeiten
es_es: Editar cuota de correo
hu_hu: Postafiók kvóta módosítása
ja_jp: メール容量制限の編集

source: Edit protected area
ca_es: Editar àrea protegida.
de_de: Geschützten Bereich editieren
es_es: Editar área protegida
hu_hu: Védett terület szerkesztése
ja_jp: アクセス制限領域を編集
sv_se: Redigera skyddat område

source: Edit reseller
ca_es: Editar distribuïdor
de_de: Reseller bearbeiten
es_es: Editar revendedor
hu_hu: Viszonteladó módosítása
ja_jp: 代理店変更
sv_se: Ändra återförsäljare

source: Edit subdomain
ca_es: Editar subdomini
de_de: Subdomain bearbeiten
es_es: Editar subdominio
hu_hu: Aldomain módosítása
ja_jp: サブドメイン編集
sv_se: Redigera underdomän

source: Edit user
ca_es: Editar usuari
de_de: Benutzer bearbeiten
es_es: Editar usuario
hu_hu: Felhasználó módosítása
ja_jp: ユーザーの編集
sv_se: Ändra användare

source: EiB
hu_hu: EB
ja_jp: EB

source: Email Accounts
ca_es: Comptes de correu
de_de: E-Mail Konten
es_es: Cuentas de eMail
hu_hu: Email fiókok
ja_jp: Eメールアカウント
sv_se: E-postkonton

source: Email Updated.
ca_es: Correu actualitzat.
de_de: E-Mail aktualisiert.
es_es: Email actualizado.
hu_hu: Email módosítva
ja_jp: Eメールを更新しました。
sv_se: E-mail Uppdaterat.

source: Email address
ca_es: Adreça d'email
de_de: eMail Addresse
es_es: Dirección de Email
hu_hu: Email címek
ja_jp: Eメールアドレス
sv_se: E-mail adr.

source: Email forward
ca_es: Reenviament d'email
de_de: E-Mail Weiterleitung
es_es: Reenvio de Email
hu_hu: Továbbított email

source: Email setup
ca_es: Configurar Email
de_de: eMail Einstellungen
es_es: Configuración de eMail
hu_hu: Üzenetsablonok beállítása
ja_jp: Eメール設定
sv_se: E-postinställningar

source: Emailadress
ca_es: Adreça d'email
de_de: E-Mail Adresse
es_es: Dirección de Email
hu_hu: Email cím
ja_jp: Eメールアドレス

source: Emails
ca_es: Correus
de_de: E-Mail Konten
es_es: Correos electrónicos
hu_hu: Email címek
ja_jp: Eメール
sv_se: E-postkonton

source: Empty List
ca_es: Llista Buida
de_de: Die Liste ist leer
es_es: Lista vacía
hu_hu: Üres lista
ja_jp: 未登録
sv_se: Tom lista

source: Empty data or wrong field!
ca_es: Dades buides o camp incorrecte
de_de: Leere Daten oder falsches Feld angegeben!
es_es: ¡Falta información o campo incorrecto!
hu_hu: Üres mező, vagy hibás adat
ja_jp: 誤り、または空欄があります！
sv_se: Tom data eller fel fält!

source: Empty data or wrong field.
ca_es: No hi ha dades o el camp és erroni
de_de: Leere Daten oder falsches Feld.
es_es: Campo erróneo o sin datos
hu_hu: Üres mező, vagy hibás adat
ja_jp: 空のデータまたは誤ったフィールドがあります。
sv_se: Tomt data eller fält

source: Empty list
ca_es: Llista buida
de_de: Die Liste ist leer
es_es: Lista vacía
hu_hu: Üres lista
ja_jp: 未登録
sv_se: Tom lista

source: Enable
ca_es: Activar
de_de: Aktivieren
es_es: Habilitar
hu_hu: Engedélyezés
ja_jp: 有効
sv_se: Aktivera

source: Enable Forward
ca_es: Activar Redirecció
de_de: Weiterleitung aktivieren
es_es: Reenvio de email (forward)
hu_hu: Továbbítás
ja_jp: 転送を有効にする
sv_se: Aktivera vidarebefordring

source: Enable SSL
ca_es: Activar SSL
de_de: SSL einschalten
es_es: Activar SSL
hu_hu: SSL tanúsítvány használata
ja_jp: SSLを有効にする
sv_se: Aktiverar SSL

source: Enable auto responder
ca_es: Activar auto-resposta
de_de: Automatische Antwort aktivieren
es_es: Activar auto respuesta
hu_hu: 'Automatikus válasz' email engedélyezése
ja_jp: 自動応答を有効
sv_se: Aktiverar auto. svar

source: Enable update at
ca_es: Habilitar actualització a
de_de: Aktiviere die Updates in den
es_es: Activar actualización a las
hu_hu: Frissítés indítása:
ja_jp: 更新を可能にします
sv_se: Aktivera uppdateringen på

source: Enabled
ca_es: Activat
de_de: Aktiviert
es_es: Habilitado
hu_hu: Engedélyezve
ja_jp: 有効
sv_se: Aktiv

source: Enabled for SQL databases
ca_es: Activat per a les bases de dades SQL
de_de: Aktiviert für SQL-Datenbanken
es_es: Activado para Bases de Datos SQL
hu_hu: Adatbázisok
ja_jp: SQLデータベースが有効にされました
sv_se: Aktiverad för SQL-databaser

source: Enabled for domain data
ca_es: Activat per les dades del domini
de_de: Aktiviert für Domain Daten
es_es: Activado para datos de dominio
hu_hu: Domain adatok
ja_jp: ドメインデータが有効にされました
sv_se: Aktiverad för domänen uppgifter

source: Enabled for domain data and databases
ca_es: Activat per les dades del domini i les seves bases de dades SQL
de_de: Aktiviert für Domain-Daten und Datenbanken
es_es: Activado para datos de dominio y Bases de Datos
hu_hu: Teljes (domain adatok és adatbázisok)
ja_jp: ドメインデータやデータベースが有効にされました
sv_se: Aktiverad för domänen data och databaser

source: Entered passwords do not match.
ca_es: Les contrasenyes entrades no coincideixen.
de_de: Eingegebene Passwörter stimmen nicht überein.
es_es: Las contraseñas introducidas no coinciden.
hu_hu: A beírt jelszavak nem egyeznek
ja_jp: 入力したパスワードが一致しません。
sv_se: Lösenord stämmer inte överens.

source: Entered passwords doesn't match.
ca_es: Les contrasenyes introduïdes no coincideixen.
de_de: Die eingegebenen Passwörter stimmen nicht überein.
es_es: Las contraseñas introducidas no coinciden
hu_hu: A beírt jelszavak nem egyeznek
ja_jp: 入力したパスワードが一致しません。
sv_se: Lösenord matchar inte varandrar.

source: Entered passwords doesn't matches.
ca_es: Les contrasenyes entrades no coincideixen.
de_de: Die eingegebenen Passwörter stimmen nicht überein.
es_es: Las contraseñas introducidas no coinciden.
hu_hu: A beírt jelszavak nem egyeznek
ja_jp: 入力したパスワードが一致しません。
sv_se: Lösenord är inte lika med varandra.

source: Entry type
ca_es: Tipus d'Entrada
de_de: Eintrags-Typ
es_es: Tipo de entrada
hu_hu: Bejegyzés típus
ja_jp: エントリ種別

source: Error
de_de: Fehler
hu_hu: Hiba
ja_jp: エラー
sv_se: Fel

source: Error 401 (unauthorised)
ca_es: Error 401 (no autoritzat)
de_de: Fehler 401 (unbefugt)
es_es: Error 401 (no autorizado)
hu_hu: 401-es hiba (nem jogosult)
ja_jp: エラー 401 (ページには認証が必要です)
sv_se: Error 401 (otillåten)

source: Error 403 (forbidden)
ca_es: Error 403 (prohibit)
de_de: Fehler 403 (nicht erlaubt)
es_es: Error 403 (Prohibido)
hu_hu: 403-as hiba (tiltott)
ja_jp: エラー 403 (アクセス拒否)
sv_se: Error 403 (förbjuden)

source: Error 404 (not found)
ca_es: Error 404 (no trobat)
de_de: Fehler 404 (nicht gefunden)
es_es: Error 404 (No se encuentra)
hu_hu: 404-es hiba (nem található)
ja_jp: エラー 404 (ファイルが無い)
sv_se: Error 404 (hittades inte)

source: Error 500 (internal server error)
ca_es: Error 500 (error intern del servidor)
de_de: Fehler 500 (interner Serverfehler)
es_es: Error 500 (Error interno del servidor)
hu_hu: 500-as hiba (belső szerverhiba)
ja_jp: エラー 500 (サーバ内部のエラー)
sv_se: Error 500 (internt serverfel)

source: Error 503 (service unavailable)
ca_es: Error 503 (servei no disponible)
de_de: Fehler 503 (Dienst nicht verfügbar)
es_es: Error 503 (servicio no disponible)
hu_hu: 503-as hiba (szolgáltatás nem elérhető)
ja_jp: エラー 503 (サービスは利用できません)
sv_se: Error 503 (tjänsten är inte tillgänglig)

source: Error in php.ini values.
ca_es: Error als valors de php.ini.
de_de: Fehler in der php.ini Werte.
es_es: Error en valores de php.ini .
hu_hu: Hiba php.ini-ben
ja_jp: php.ini の値に誤りがあります。
sv_se: Fel i php.ini värden.

source: Error page not found.
ca_es: No s'ha trobat cap pàgina d'error personalitzada.
de_de: Fehlerseite konnte nicht gefunden werden.
es_es: Página de error no encontrada.
hu_hu: Hiba oldal nem található
ja_jp: エラーページが見つかりません。
sv_se: Fel sida hittades inte.

source: Error pages
ca_es: Pàgines d'error
de_de: Fehlerseiten
es_es: Paginas de error
hu_hu: Hibaoldalak
ja_jp: エラーページ
sv_se: Felsidor

source: Error state...
ca_es: Estat d'error...
de_de: Fehler Zustand ...
es_es: Estado de error...
hu_hu: Hiba...
ja_jp: エラー状態...
sv_se: Fel status...

source: Error while trying to obtain list of network cards.
ca_es: Hi ha hagut un error obtenint la llista de targetes de xarxa.
de_de: Fehler beim Versuch eine Liste der Netzwerkkarten zu erstellen.
es_es: Error mientras se intentaba obtener una lista de tarjetas de red.
hu_hu: Hiba a hálózati eszközök beolvasásakor
ja_jp: ネットワークカードのリストを取得中にエラーが発生しました。
sv_se: Fel när man försöker få fram listan över nätverkskort.

source: Error: Remote File not found!
ca_es: Error: Arxiu remot no trobat
de_de: Fehler: Remotedatei nicht gefunden!
es_es: Error: Archivo Remoto no localizado!
hu_hu: Hiba: Letöltendő fájl nem található
ja_jp: エラー：リモートファイルが見つかりません！
sv_se: Fel: Remote File not found!

source: Error: Service port with same name already exists.
ca_es: Error: Ja existeix un "service port" amb el mateix nom.
de_de: Fehler: Service-Port mit gleichem Namen existiert bereits.
es_es: Error: Ya existe un puerto de servicio con el mismo nombre.
hu_hu: Hiba: Szerviz port már fut ezen a néven
ja_jp: エラー：同じ名前のサービスポートが既に存在しています。
sv_se: Fel: en service port med samma namn existerar redan.

source: Error: Unallowed protocol.
ca_es: Error: Protocol no acceptat.
de_de: Fehler: Ungültiges Protokoll
es_es: Error: Protocolo no permitido
hu_hu: Hiba: Nem engedélyezett protokoll
ja_jp: エラー：許可されないプロトコルです。
sv_se: Fel: otillåtet protokoll.

source: Error: Wrong Ip number.
ca_es: Error: Número lp incorrecte.
de_de: Fehler: Falsche IP Nummer
es_es: Error: Número de IP incorrecto.
hu_hu: Hiba: IP-cím hibás
ja_jp: エラー：IP番号に誤りがあります。
sv_se: Fel: fel Ip nummer.

source: Error: Wrong value for show entry.
ca_es: Error: Valor incorrecte per mostrar l'entrada.
de_de: Fehler: Der Wert zum anzeigen des Eintrags ist falsch.
es_es: Error: Valor incorrecto para mostrar la entrada.
hu_hu: Hiba: Rossz bejegyzés megjelenítési érték
ja_jp: エラー：表示されたエントリの値に誤があります。
sv_se: Fel: fel värde för visa rubrik.

source: Errors
de_de: Fehler
es_es: Errores
hu_hu: Hibák
ja_jp: エラー
sv_se: Fel

source: Execute requests
ca_es: Executar consultes
de_de: Anfragen ausführen
es_es: Ejecutar consultas
hu_hu: Futtatási kérelem
ja_jp: リクエスト実行
sv_se: systemfrågor att utföra

source: Expire date
ca_es: Data de caducitat
de_de: Ablaufdatum
es_es: Fecha de caducidad
hu_hu: Lejárati dátum
ja_jp: 失効日
sv_se: Upphör

source: Expire time for unconfirmed orders<br /><small>(In days)</small>
ca_es: Temps d'expiració per les comandes no confirmades<br><small>(en dies)</small>
de_de: Ablaufzeit für unbestätigte Bestellungen <br /> <small>(In Tagen)</small>
es_es: Tiempo de expiración para órdenes no confirmadas<br /><small>(En dias)</small>
hu_hu: Rendelések megerősítésének határideje<br /><small>(napokban)</small>
ja_jp: 未確認オーダーの有効期限<br /><small>(営業日)</small>
sv_se: Upphör tid för obekräftade order <br /> <small>(I dagar)</small>

source: External mail server
ca_es: Servidor Extern de correu
de_de: Externer Mailserver
es_es: Servidor de correo externo
hu_hu: Külső levelező szerver
ja_jp: 外部メールサーバ
