Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: Your order has been confirmed and is being processed... You will receive a mail after verifying.
ca_es: Hem rebut correctament la seva comanda i l'estem processant. Rebreu un correu de notificació un cop hagi estat processada.
de_de: Ihre Bestellung ist eingegangen und wird nun überprüft. Nach der Überprüfung erhalten Sie eine weitere Mail.
es_es: Su pedido ha sido confirmado y está siendo procesado ... Usted recibirá un correo electrónico después de su comprobación.
hu_hu: Megrendelésének feldolgozása folyamatban van... Az ellenőrzés után küldünk egy emailt
ja_jp: オーターが確認され、処理されています...あなたには検証後にメールが送信されます。
sv_se: Din beställning har bekräftats och håller på att bearbetas ... Du får ett mail efter att det ha kontrollerat.

source: Your order has not been found in our database. Perhaps already confirmed?
ca_es: La seva comanda no s'ha trobat a la base de dades. Potser ja ha estat processada?
de_de: Ihre Bestellung wurde nicht gefunden. Haben Sie diese vielleicht schon bestätigt ?
es_es: Su pedido no se ha encontrado en nuestra base de datos. ¿Tal vez ya confirmado?
hu_hu: Megrendelését az adatbázisunkban nem találtjuk. Talán már megerősítette?
ja_jp: オーダーを私たちのデータベースで見つけられません。 おそらく既に確認されていますか?
sv_se: Din beställning har inte påträffats i vår databas. Kanske redan bekräftad?

source: Your own domain
ca_es: El teu propi domini.
de_de: Ihre eigene Domain
es_es: Tu propio dominio
hu_hu: Saját domain
ja_jp: 独自ドメイン

source: Your package is corrupt. Please correct it!
ca_es: El teu paquet està corrupte. Si us plau corregeix-lo!
de_de: Ihr Paket ist defekt. Bitte korrigieren Sie es!
es_es: El paquete está corrupto. ¡Por favor corrigelo!
hu_hu: Az Ön csomagja nem megfelelő, kérjük javítsa!
ja_jp: パッケージが破損しています。修正してください！

source: Your remote filesize (%1$d B) is lower than 1 Byte. Please check your URL.
ca_es: L'arxiu de l'adreça indicada ocupa menys d'1 Byte (%1$d B). Comprova que l'adreça (URL) sigui correcte.
de_de: Die Dateigröße (%1$d B) ist kleiner als 1 Byte. Bitte überprüfen sie die URL.
es_es: El tamaño de tu fichero remoto (%1$d B) es menor de 1 Byte. Por favor comprueba tu URL.
hu_hu: A távoli fájlméret (%1$d B) kevesebb, mint 1 bájt. Kérjük ellenőrizze a webcímet
ja_jp: あなたのリモートファイルサイズ (%1$d B) が1バイト未満です。あなたのURLを確認してください。
sv_se: Fjärr filstorlek (%1$d B) är lägre än 1 byte. Kontrollera din webbadress.

source: Your request for hosting plan update was successfully registered.
ca_es: La teva petició d'actualització de pla d'allotjament ha estat registrada.
de_de: Die Bestellung für Ihren neuen Tarif wurde erfolgreich entgegengenommen.
es_es: Tu petición de actualización de plan de alojamiento ha sido registrada.
hu_hu: A tárhely csomag frissítésére vonatkozó kérelme sikeresen regisztrálásra került
ja_jp: ホスティングプランを更新するリクエストが登録されました。
sv_se: Din begäran om prenumerations uppdatering har registrerats.

source: Your request for new password was registered. You will receive an email with instructions to complete the process.
ca_es: La vostra petició de contrasenya s'ha registrat. Rebreu un correu amb les instruccions per completar el procés
de_de: Ihre Anfrage für ein neues Passwort wurde vermerkt. Sie erhalten eine E-Mail mit einer Anleitung um den Prozess abzuschließen.
es_es: Tu petición de nueva contraseña ha sido registrada. Recibirás un email con las instrucciones para completar el proceso.
hu_hu: Jelszó változtatási igényét regisztráltuk. Hamarosan kapni fog egy email-t a további teendőkről.
ja_jp: 新しいパスワードの変更依頼が登録されました。プロセスを完了するための手順がEメールで届きます。
sv_se: Din begäran om nytt lösenord registrerades. Du kommer att få ett mail med instruktioner för att slutföra processen.

source: ZiB
hu_hu: ZB
ja_jp: ZB

source: Zip code
ca_es: Codi postal
de_de: PLZ
es_es: Código postal
hu_hu: Irányítószám
ja_jp: 郵便番号

source: Zip/Postal code
ca_es: Codi postal
de_de: Postleitzahl
es_es: Código postal
hu_hu: Irányítószám
ja_jp: 郵便番号
sv_se: Postnr

source: [New]
ca_es: [Nou]
de_de: [Neu]
es_es: [Nuevo]
hu_hu: [Új]
ja_jp: [新規]

source: [Re]
hu_hu: [Vissza]
ja_jp: [返信]

source: [Ticket]
ca_es: [Tiquet]
es_es: [Tiquet]
hu_hu: [Hibajegy]
ja_jp: [チケット]

source: [i-MSCP OrderPanel] - You have an update order
ca_es: [i-MSCP Panell de comandes] - Teniu una comanda d'actualització
de_de: [i-MSCP Bestellsystem] - Sie haben einen neuen Tarifwechsel-Antrag
es_es: [i-MSCP Panel de Pedidos] - Tienes un pedido de actualización
hu_hu: [i-MSCP Megrendelő] - Csomagmódosítási igény érkezett
ja_jp: [i-MSCP オーダーパネル] - アップデートがあります
sv_se: [i-MSCP Beställningspanel] - Du har en uppdateringsbeställning

source: _: Localised language
ca_es: Català - Catalan
de_de: Deutsch (Deutschland) - German (Germany)
es_es: Español (España) - Spanish (Spain)
hu_hu: Magyar - Hungarian
ja_jp: 日本語 - Japanese
sv_se: Svenska - Swedish

source: activate
ca_es: activar
de_de: Aktivieren
es_es: Activar
hu_hu: aktiválása
ja_jp: 活性化
sv_se: aktivera

source: activated
ca_es: activat
de_de: Aktiviert
es_es: Activado
hu_hu: aktivált
ja_jp: 有効化されました
sv_se: aktiverad

source: activated (Softwaredepot)
ca_es: activat (Repositiri de Programari)
de_de: aktiviert (Softwaredepot)
es_es: activado (Repositorio de software)
hu_hu: aktívált (programtároló)
ja_jp: 有効 (ソフトウェアデポット)

source: back
ca_es: enrere
de_de: zurück
es_es: atrás
hu_hu: vissza
ja_jp: 戻る
sv_se: tillbaka

source: conflict with CNAME record
ca_es: conflicte amb el registre CNAME
de_de: Konflikt mit CNAME-Eintrag
es_es: conflicto con el registro CNAME
hu_hu: összeférhetetlenség a CNAME rekorddal
ja_jp: 同じCNAMEレコードがあります
sv_se: konflikt med CNAME-post

source: day
ca_es: dia
de_de: Tag
es_es: dia
hu_hu: nap
ja_jp: 日
sv_se: dag

source: days
ca_es: dies
de_de: Tage
es_es: dias
hu_hu: nap
ja_jp: 日
sv_se: dagar

source: deactivate
ca_es: desactivar
de_de: Deaktivieren
es_es: Desactivar
hu_hu: deaktiválás
ja_jp: 非活性化
sv_se: stäng av

source: deactivated
ca_es: desactivat
de_de: Deaktiviert
es_es: Desactivado
hu_hu: deaktivált
ja_jp: 無効化されました
sv_se: avstängd

source: deleting
ca_es: esborrant
de_de: gelöscht
es_es: eliminando
hu_hu: törlés
ja_jp: 削除中

source: disabled
ca_es: desactivat
de_de: Deaktiviert
es_es: desactivado
hu_hu: tiltva
ja_jp: 無効
sv_se: Inte aktivt

source: disk space
ca_es: Espai de disc
de_de: Speicherplatz
es_es: espacio en disco
hu_hu: Tárhelyhasználat
ja_jp: ディスクスペース
sv_se: diskutrymme

source: domain alias
ca_es: àlies de domini
es_es: Alias de dominio
hu_hu: domain álnév
ja_jp: ドメインエイリアス

source: domain aliases
ca_es: àlies de domini
es_es: álias de dominio
hu_hu: domain álnevek
ja_jp: ドメインエイリアス
sv_se: domänalias

source: domain aliasses
ca_es: àlies de domini
es_es: Alias de dominio
hu_hu: domain álnevek
ja_jp: ドメインエイリアス

source: domains
ca_es: dominis
es_es: Dominios
hu_hu: domainek
ja_jp: ドメイン

source: enabled
ca_es: activat
de_de: aktiviert
es_es: activado
hu_hu: engedélyezett
ja_jp: 有効

source: encoding
ca_es: UTF-8
de_de: UTF-8
es_es: UTF-8
hu_hu: UTF-8
ja_jp: UTF-8
sv_se: UTF-8

source: everything
ca_es: tot
de_de: Alles
es_es: todos
hu_hu: mindent
ja_jp: すべて
sv_se: allt

source: free of charge
ca_es: gratuït
de_de: kostenlos
es_es: Sin cargo
hu_hu: ingyenes
ja_jp: 無料
sv_se: gratis

source: from other browser
ca_es: es d'unaltre navegador
de_de: von anderen Browser
es_es: de otro navegador
hu_hu: másik böngészőből
ja_jp: 他のブラウザから
sv_se: från andra webbläsare

source: getInfo() not implemented in %s and %s not found. <br /> This is a bug in the %s plugin and should be reported to the plugin author.
ca_es: getInfo() no implementat a %s i %s no trobat. <br /> Hi ha un 'bug' al plugin %s i s'ha d'informar a l'autor del plugin.
de_de: getInfo() ist nicht eingebaut in %s und %s wurde nicht gefunden. <br /> Das ist ein Fehler im %s Plugin und sollte dem Addon Author gemeldet werden.
es_es: getinfo() no está implementada en %s y %s no encontrado.<br /> Hay un error en el pluguin %s y debe ser reportado al autor del plugin.
hu_hu: getInfo() nem hajtotta végre a %s és %s nem található. <br /> Ez egy hiba a %s bővítményben és jelenteni kell a bővítmény szerzőjének
ja_jp: getInfo（）を %s に実装されていないと %s が見つかりませんでした。 <br /> このは %s プラグインのバグであり、プラグインの作者に報告する必要があります。

source: help
ca_es: ajuda
de_de: Hilfe
es_es: ayuda
hu_hu: segítség
ja_jp: ヘルプ
sv_se: hjälp

source: hide aliases
ca_es: Amagar àlies
de_de: Alias verstecken
es_es: Ocultar alias
hu_hu: álnevek elrejtése
ja_jp: エイリアスを隠す
sv_se: göm alias

source: i-MSCP - Admin - Email Marketing
ca_es: i-MSCP - Admin - Màrqueting per correu
de_de: i-MSCP - Admin - Rundmail
es_es: i-MSCP - Admin - Correo electrónico de Marketing
hu_hu: i-MSCP - Adminisztrátor / Email marketing
ja_jp: i-MSCP - 管理者 - Eメールマーケティング
sv_se: i-MSCP - Administratör - E-post-marknadsföring

source: i-MSCP - Admin - Manage custom menus
ca_es: i-MSCP - Admin - Administrar menús personalitzats
de_de: i-MSCP - Admin - Eigene Menüs verwalten
es_es: i-MSCP - Admin/Administrar menús personalizados
hu_hu: i-MSCP - Adminisztrátor / Saját menük módosítása
ja_jp: i-MSCP - 管理者 - カスタムメニュー管理
sv_se: i-MSCP - Admininistratör - Hantera anpassade menyer

source: i-MSCP - Admin / Add hosting plan
ca_es: i-MSCP - Admin / Afegir pla d'allotjament
de_de: i-MSCP - Admin / Hosting-Tarif hinzufügen
es_es: i-MSCP - Admin / Nuevo plan de alojamiento
hu_hu: i-MSCP - Adminisztrátor / Tárhely csomag létrehozása
ja_jp: i-MSCP - 管理者 / ホスティングプラン追加

source: i-MSCP - Admin / Domain Account Deletion Validation
ca_es: i-MSCP - Administració / Validació de l'eliminació de domini
es_es: i-MSCP - Admin / Validación de Eliminación de Cuenta de Dominio
hu_hu: i-MSCP - Adminisztrátor / Domain Account Deletion Validation
ja_jp: i-MSCP - 管理者 / ドメインアカウント削除確認
sv_se: i-MSCP - Admin / Domain radering av konto validering

source: i-MSCP - Admin / Edit customer
ca_es: i-MSCP - Admin / Editar client
de_de: i-MSCP - Admin / Kunde bearbeiten
es_es: i-MSCP - Admin / Editas Cliente
hu_hu: i-MSCP - Adminisztrátor / Ügyfél adatok módosítása
ja_jp: i-MSCP - 管理者 / 顧客編集

source: i-MSCP - Admin / Edit hosting plan
ca_es: i-MSCP - Admin / Editar pla d'allotjament
de_de: i-MSCP - Admin / Hosting-Tarif bearbeiten
es_es: i-MSCP - Admin / Editar plan de alojamiento
hu_hu: i-MSCP - Adminisztrátor / Tárhely csomag módosítása
ja_jp: i-MSCP - 管理者 / ホスティングプラン編集

source: i-MSCP - Admin / General information
ca_es: i-MSCP - Admin / Informació general
de_de: i-MSCP - Admin / Allgemeine Informationen
es_es: i-MSCP - Admin / Información general
hu_hu: i-MSCP - Adminisztrátor / Kezdőlap
ja_jp: i-MSCP - 管理者 / 一般情報
sv_se: i-MSCP - Admin / Allmän information

source: i-MSCP - Admin / General settings / IPs management
ca_es: i-MSCP - Admin / Paràmetres generals / Gestió de IPs
de_de: i-MSCP - Admin / Allgemeine Einstellungen / IP-Verwaltung
es_es: i-MSCP - Admin / Configuración general / Administración de IPs
hu_hu: i-MSCP - Adminisztrátor / Beállítások / IP-címek kezelése
ja_jp: i-MSCP - 管理者 / 一般設定 / IPアドレス管理
sv_se: i-MSCP - Admin / Allmänna inställningar / IPS management

source: i-MSCP - Admin / Internationalisation
ca_es: i-MSCP - Admin / Internacionalització
de_de: i-MSCP - Admin / Internationalisierung
es_es: i-MSCP - Admin / Internacionalización
hu_hu: i-MSCP - Adminisztrátor / Nyelvi beállítások
ja_jp: i-MSCP - 管理者 / 国際化

source: i-MSCP - Admin / Manage users / Add Reseller
ca_es: i-MSCP - Admin / Administrar usuaris / Afegir Distribuidor
de_de: Benutzer verwalten / Reseller hinzufügen
es_es: i-MSCP - Admin / Administrar usuarios / Nuevo Distribuidor
hu_hu: i-MSCP - Adminisztrátor / Felhasználók kezelése / Viszonteladó hozzáadása
ja_jp: i-MSCP - 管理者 / ユーザー管理 / 代理店追加

source: i-MSCP - Admin / Manage users / Edit Reseller
ca_es: i-MSCP - Admin / Administrar usuaris / Editar Distribuidor
de_de: i-MSCP - Admin / Benutzer Verwalten / Reseller bearbeiten
es_es: i-MSCP - Admin / Administrar usuarios / Editar Distribuidor
hu_hu: i-MSCP - Adminisztrátor / Felhasználók kezelése / Viszonteladó módosítása
ja_jp: i-MSCP - 管理者 / ユーザー管理 / 代理店編集

source: i-MSCP - Admin / My Profile
ca_es: i-MSCP - Admin / El meu Perfil
de_de: i-MSCP - Admin / Mein Profil
es_es: i-MSCP - Admin / Mi Perfil
hu_hu: i-MSCP - Adminisztrátor / Profilom
ja_jp: i-MSCP - 管理者 / マイプロフィール

source: i-MSCP - Admin / Profile / Language
ca_es: i-MSCP - Admin / Perfil / Llenguatge
de_de: i-MSCP - Admin / Profil / Sprache
es_es: i-MSCP - Admin / Perfil / Idioma
hu_hu: i-MSCP - Adminisztrátor / Profil / Nyelv beállítása
ja_jp: i-MSCP - 管理者 / プロフィール / 言語

source: i-MSCP - Admin / Profile / Password
ca_es: i-MSCP - Admin / Perfil / Contrasenya
de_de: i-MSCP - Admin / Profil / Passwort
es_es: i-MSCP - Admin / Perfil / Contraseña
hu_hu: i-MSCP - Adminisztrátor / Profil / Jelszó megváltoztatása
ja_jp: i-MSCP - 管理者 / プロフィール / パスワード

source: i-MSCP - Admin / Profile / Personal Data
ca_es: i-MSCP - Admin / Perfil / Dades Personals
de_de: i-MSCP - Admin / Profil / Persönliche Daten
es_es: i-MSCP - Admin / Perfil / Datos Personales
hu_hu: i-MSCP - Adminisztrátor / Profil / Személyes adatok módosítása
ja_jp: i-MSCP - 管理者 / プロフィール / 個人情報

source: i-MSCP - Admin / Profile / Layout
ca_es: i-MSCP - Admin / Perfil / Distribució
de_de: i-MSCP - Admin / Profil / Layout
es_es: i-MSCP - Admin / Perfil / Diseño
hu_hu: i-MSCP - Adminisztrátor / Profil / Kinézet
ja_jp: i-MSCP - 管理者 / プロフィール / レイアウト

source: i-MSCP - Admin / Reseller customer statistics
ca_es: i-MSCP - Admin / Estadístiques Client Distribuidor
de_de: i-MSCP - Admin / Reseller Kunden Statistik
es_es: i-MSCP - Admin / Estadísticas de clientes de distribuidor
hu_hu: i-MSCP - Adminisztrátor / Viszonteladó felhasználóinak statisztikája
ja_jp: i-MSCP - 管理者 / 代理店顧客統計

source: i-MSCP - Admin / Reseller statistics
ca_es: i-MSCP - Admin / Estadístiques distribuidor
de_de: i-MSCP - Admin / Reseller Statistik
es_es: i-MSCP - Admin / Estadísticas de distribuidor
hu_hu: i-MSCP - Adminisztrátor / Viszonteladó statisztikája
ja_jp: i-MSCP - 管理者 / 代理店統計

source: i-MSCP - Admin / Settings / Plugin management
ca_es: i-MSCP - Admin / Configuració / Administració de plugins
de_de: i-MSCP - Admin / Einstellungen / Plugin Management
es_es: i-MSCP - Admin / Configuración / Administración de Plug-ins.
hu_hu: i-MSCP - Adminisztrátor / Beállítások / Bővítőmodulok kezelése
ja_jp: i-MSCP - 管理者 / 設定 / プラグイン管理

source: i-MSCP - Admin / Settings / Server traffic settings
ca_es: i-MSCP - Admin / Configuració / Configuració del tràfic del servidor
de_de: i-MSCP - Admin / Einstellungen / Server Traffic Einstellungen
es_es: i-MSCP - Admin / Configuración / Configuración del tráfico del servidor
hu_hu: i-MSCP - Adminisztrátor / Beállítások / Szerverforgalom beállításai
ja_jp: i-MSCP - 管理者 / 設定 / サーバトラフィック設定

source: i-MSCP - Admin / Settings / Service ports
ca_es: i-MSCP - Admin / Configuració / Ports de servei
de_de: i-MSCP - Admin / Einstellungen / Dienst-Ports
es_es: i-MSCP - Admin / Configuración / Puertos de Servicio
hu_hu: i-MSCP - Adminisztrátor / Beállítások / Szolgáltatási portok
ja_jp: i-MSCP - 管理者 / 設定 / サービスポート

source: i-MSCP - Admin / Statistics / Server statistics
ca_es: i-MSCP - Admin / Estadístiques / Estadístiques del servidor
de_de: i-MSCP - Admin / Statistiken / Server Statistiken
es_es: i-MSCP - Admin / Estadísticas / Estadísticas de servidor
hu_hu: i-MSCP - Adminisztrátor / Statisztika / Forgalmi adatok
ja_jp: i-MSCP - 管理者 / 統計情報 / サーバ統計情報

source: i-MSCP - Admin / Statistics / Reseller's statistics / Customer statistics / Domain_statistics
ca_es: i-MSCP - Admin / Estadístiques / Estadístiques de distribuidor / Estadístiques de client / Estadístiques de domini
de_de: i-MSCP - Admin / Statistik / Reseller Statistik / Kunden Statistik / Domain Statistik
es_es: i-MSCP - Admin / Estadísticas / Estadísticas de distribuidor / Estadísticas de cliente / Estadísticas de dominio
hu_hu: i-MSCP - Adminisztrátor / Statisztika / Viszonteladói statisztika / Felhasználó statisztika / Domain statisztika
ja_jp: i-MSCP - 管理者 / 統計情報 / 代理店統計情報 / 顧客の統計情報 / ドメイン統計情報

source: i-MSCP - Admin / Statistics / Server statistics / Server day statistics
ca_es: i-MSCP - Admin / Estadístiques / Estadístiques del servidor / Estadístiques diaries del servidor
de_de: i-MSCP - Admin / Statistiken / Server Statistiken / Server Tages Statistiken
es_es: i-MSCP - Admin / Estadísticas / Estadísticas de servidor / Estadísticas diarias de servidor
hu_hu: i-MSCP - Adminisztrátor / Statisztika / Forgalmi adatok / Napi statisztika
ja_jp: i-MSCP - 管理者 / 統計情報 / サーバ統計情報 / 毎日のサーバ統計情報

source: i-MSCP - Admin / Support Ticket System / Closed Tickets
ca_es: i-MSCP - Administració / Sistema de Suport / Tiquets Tancats
de_de: i-MSCP - Admin / Support Ticket System / Geschlossene Tickets
es_es: i-MSCP - Admin / Sistema de Tiquets de Soporte / Tiquets Cerrados
hu_hu: i-MSCP - Adminisztrátor / Ügyfélszolgálat / Lezárt hibajegyek
ja_jp: i-MSCP - 管理者 / サポートチケットシステム / 解決したチケット
sv_se: i-MSCP - Admin / supportsystem / stänga tickets

source: i-MSCP - Admin / Support Ticket System / Open Tickets
ca_es: i-MSCP - Administració / Sistema de Suport / Tickets Oberts
de_de: i-MSCP - Admin / Support Ticket System / Offene Tickets
es_es: i-MSCP - Admin / Sistema de Tiquets de Soporte / Tiquets Abiertos
hu_hu: i-MSCP - Adminisztrátorl / Ügyfélszolgálat / Nyitott hibajegyek
ja_jp: i-MSCP - 管理者 / サポートチケットシステム / 未解決のチケット

source: i-MSCP - Admin / Support Ticket System / View Ticket
ca_es: i-MSCP - Administració / Sistema de Suport / Veure Tiquet
de_de: i-MSCP - Admin / Support Ticket System / Tickets zeigen
es_es: i-MSCP - Admin / Sistema de Tiquets de Soporte / Ver Tiquet
hu_hu: i-MSCP - Adminisztrátor / Ügyfélszolgálat / Hibajegyek megtekintése
ja_jp: i-MSCP - 管理者 / サポートチケットシステム / チケットを表示
sv_se: i-MSCP - Admin / Support Ticket System / Visa Ticket

source: i-MSCP - Admin / System tools / Database Update
ca_es: i-MSCP - Admin / Eines de sistema / Actualització de la Base de dades
de_de: i-MSCP - Admin / Systemwerkzeuge / Datenbank Update
es_es: i-MSCP - Admin / Herramientas del Sistema / Actualización de Base de Datos
hu_hu: i-MSCP - Adminisztrátor / Rendszereszközök / Adatbázis frissítések
ja_jp: i-MSCP - 管理者 / システムツール / アンチルートキットログチェック
sv_se: i-MSCP - Admin / Systemverktyg / uppdatering av databasen

source: i-MSCP - Admin / Users management / Domain Details
ca_es: i-MSCP - Admin / Administració d'usuaris / Detalls del Domini
de_de: i-MSCP - Admin / Benutzerverwaltung / Domain Details
es_es: i-MSCP - Admin / Administración de usuarios / Detalles de Dominio
hu_hu: i-MSCP - Adminisztrátor / Felhasználók kezelése / Domain részletei
ja_jp: i-MSCP - 管理者 / ユーザー管理 / ドメイン詳細

source: i-MSCP - Admin/IP Usage
ca_es: i-MSCP - Admin/Ús de IP
de_de: i-MSCP - Administration / IP Verwendung
es_es: i-MSCP - Admin/Uso de IP
hu_hu: i-MSCP - Adminisztrátor / IP-cím használat
ja_jp: i-MSCP - 管理者/IPアドレス管理
sv_se: i-MSCP - Admin / IP-användning

source: i-MSCP - Admin/Lostpw email setup
ca_es: i-MSCP - Admin/Contrassenya perduda del correu
de_de: i-MSCP - Admin/"Kennwort vergessen" E-Mail Einstellungen
es_es: i-MSCP - Admin/Configuración del email de contraseña perdida
hu_hu: i-MSCP - Adminisztrátor / Elfelejtett jelszó email beállításai
ja_jp: i-MSCP - 管理者/パスワード忘れEメール設定
sv_se: i-MSCP - Administratör/Inställningar för utskick av förlorat lösenord via e-post

source: i-MSCP - Admin/Maintenance mode
ca_es: i-MSCP - Admin/Mode Manteniment
de_de: i-MSCP - Admin/Wartungsmodus
es_es: i-MSCP - Admin/Modo Mantenimiento
hu_hu: i-MSCP - Adminisztrátor / Karbantartási mód
ja_jp: i-MSCP - 管理者/メンテナンスモード
sv_se: i-MSCP - Administratör/Underhållsläge

source: i-MSCP - Admin/Manage Sessions
ca_es: i-MSCP - Admin/Administrar Sessions
de_de: i-MSCP - Admin/Sessionverwaltung
es_es: i-MSCP - Admin/Control de Sesiones
hu_hu: i-MSCP - Adminisztrátor / Munkafolyamat kezelő
ja_jp: i-MSCP - 管理者/セッション管理
sv_se: i-MSCP - Administratör/Hantera Sessioner

source: i-MSCP - Admin/Manage Users
ca_es: i-MSCP - Admin/Administrar Usuaris
de_de: Benutzer
es_es: i-MSCP - Admin/Administrar usuarios
hu_hu: i-MSCP - Adminisztrátor / Felhasználók kezelése
ja_jp: i-MSCP - 管理者/ユーザー管理
sv_se: i-MSCP - Administratör/Hantera Användare

source: i-MSCP - Admin/Manage users / User assignment
ca_es: i-MSCP - Admin/Administrar usuaris / Assignar usuari
de_de: i-MSCP - Admin/Benutzer verwalten / Benutzer Assignment
es_es: i-MSCP - Admin / Administración de usuarios / Asignación de usuarios
hu_hu: i-MSCP - Adminisztrátor / Felhasználók kezelése / Ügyfelek átadása
ja_jp: i-MSCP - 管理者/ユーザ管理 / ユーザー割り当て

source: i-MSCP - Admin/Manage users/Add User
ca_es: i-MSCP - Gestionar usuaris/Afegir usuari
de_de: i-MSCP - Admin/Benutzerverwaltung/Benutzer anlegen
es_es: i-MSCP - Admin/Administrar usuarios/Añadir usuario
hu_hu: i-MSCP - Adminisztrátor / Felhasználók kezelése / Felhasználó hozzáadása
ja_jp: i-MSCP - 管理者/ユーザー管理/ユーザー追加
sv_se: i-MSCP - Administratör/Hantera användare/Lägg till användare

source: i-MSCP - Admin/Manage users/Email setup
ca_es: i-MSCP - Admin/Administrar Usuaris/Configurar Email
de_de: i-MSCP - Admin/Benutzerverwaltung/E-Mail-Einstellungen
es_es: i-MSCP - Admin/Administrar usuarios/Configurar Email
hu_hu: i-MSCP - Adminisztrátor / Felhasználók kezelése / Üzenetsablon beállítása
ja_jp: i-MSCP - 管理者/ユーザー管理/Eメール設定
sv_se: i-MSCP - Administratör/Hantera användare/E-postinställningar

source: i-MSCP - Admin/Manage users/Reseller assignment
ca_es: i-MSCP - Admin/Administrar usuaris/Assignació distribuïdors
de_de: i-MSCP - Admin / Benutzerverwaltung / Reseller Zuordnung
es_es: i-MSCP - Admin/Administrar usuarios/Asignación de revendedor
hu_hu: i-MSCP - Adminisztrátor / Felhasználók kezelése / Viszonteladó átadása
ja_jp: i-MSCP - 管理者/ユーザー管理/代理店の割り当て
sv_se: i-MSCP - Administratör/Hantera användare/Överlåtelse av återförsäljare

source: i-MSCP - Admin/Settings
ca_es: i-MSCP - Admin/Paràmetres
de_de: i-MSCP - Admin/Einstellungen
es_es: i-MSCP - Admin/Configuración
hu_hu: i-MSCP - Adminisztrátor / Beállítások
ja_jp: i-MSCP - 管理者/設定
sv_se: i-MSCP - Administratör/Inställningar

source: i-MSCP - Administrator / Hosting Plans Management
ca_es: i-MSCP - Administrator / Administració de Plans d'Allotjament
de_de: i-MSCP - Administrator / Hosting-Plan Verwaltung
es_es: i-MSCP - Administrador / Administración de Planes de Alojamiento
hu_hu: i-MSCP - Adminisztrátor / Tárhely csomagok kezelése
ja_jp: i-MSCP - 管理者 / ホスティングプラン管理

source: i-MSCP - Application Management
ca_es: i-MSCP - Gestió d'aplicacions
es_es: i-MSCP - Administración de Aplicaciones
hu_hu: i-MSCP - Alkalmazáskezelő
ja_jp: i-MSCP - アプリケーション管理

source: i-MSCP - Application Management (Permissions)
ca_es: i-MSCP - Repositori d'aplicacions (Permisos)
de_de: i-MSCP - Application Management (Berechtigungen)
es_es: i-MSCP - Administrador de aplicaciones (Permisos)
hu_hu: i-MSCP - Alkalmazáskezelő (Jogosultságkezelés)
ja_jp: i-MSCP - アプリケーション管理（アクセス権）
sv_se: i-MSCP - Application Management (behörigheter)

source: i-MSCP - Client / Change Language
ca_es: i-MSCP - Client / Canviar Idioma
de_de: i-MSCP - Kunde / Sprache Ändern
es_es: i-MSCP - Cliente / Cambiar Idioma
hu_hu: i-MSCP - Ügyfél / Nyelv kiválasztása
ja_jp: i-MSCP - クライアント/言語変更

source: i-MSCP - Client / Manage domains - Add subdomain
ca_es: i-MSCP - Client / Administrar dominis - Afegir subdomini
de_de: i-MSCP - Kunde / Domains verwalten - Subdomain hinzufügen
es_es: i-MSCP - Cliente / Administrar dominios - añadir subdominio
hu_hu: i-MSCP - Ügyfél / Domainek kezelése / Aldomain létrehozása
ja_jp: i-MSCP - クライアント / ドメイン管理 - サブドメイン追加

source: i-MSCP - Client / Manage mail
ca_es: i-MSCP - Client / Administrar mail
de_de: i-MSCP - Kunde / Mail Verwaltung
es_es: i-MSCP - Cliente / Administrar correo
hu_hu: i-MSCP - Ügyfél / Levelezés
ja_jp: i-MSCP - クライアント / メール管理
