Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: Status for protected area must be 'OK' if you want to edit it.
ca_es: L'estat de les àrees protegides ha de ser 'OK' per poder modificar-les.
de_de: Zum Bearbeiten des geschützten Bereiches muss der Status auf 'OK' stehen.
es_es: La área protegida tiene que estar en estado 'OK' si deseas editarla.
hu_hu: Védett terület állapotának 'OK'-nak kell lennie, ha szerkeszteni kívánja
ja_jp: 編集したい場合は、アクセス制限領域のステータスは'OK'でなければなりません。

source: Street 1
ca_es: Carrer 1
de_de: Anschrift
es_es: Domicilio 1
hu_hu: Utca 1
ja_jp: 建物名
sv_se: Lösenord stämmer inte överens!

source: Street 2
ca_es: Carrer 2
de_de: Adresse (Zusatz)
es_es: Domicilio 2
hu_hu: Utca 2
ja_jp: 番地
sv_se: Adress 2

source: Subdomain
ca_es: Subdomini
es_es: Subdominio
hu_hu: Aldomain
ja_jp: サブドメイン
sv_se: Subdomän

source: Subdomain alias
ca_es: Àlies del subdomini
es_es: Subdominio y alias
hu_hu: Aldomain álnevek
ja_jp: サブドメインエイリアス
sv_se: Subdomänalias

source: Subdomain alias scheduled for deletion.
ca_es: Àlies de subodmini programat per ésser eliminat.
de_de: Subdomain Alias wurde zur Löschung vorgemerkt.
es_es: Alias de subdominio programado para su eliminación.
hu_hu: Domain álnév törlése beütemezve
ja_jp: サブドメインエイリアスの削除が予定されました。
sv_se: Underdomän alias schemalagd för radering.

source: Subdomain already exists or is not allowed.
ca_es: El subdomini ja existeix o no està permès.
de_de: Subdomain existiert bereits oder ist nicht gestattet.
es_es: El subdominio ya existe o no está permitido.
hu_hu: Aldomain már létezik vagy nem megengedett
ja_jp: サブドメインが既に存在するか、許可されていません。
sv_se: Underdomän finns redan eller är inte tillåtet.

source: Subdomain data
ca_es: Dades subdominis
de_de: Subdomaindaten
es_es: Datos del subdominio
hu_hu: Aldomain adatai
ja_jp: サブドメイン情報
sv_se: Subdomänsdata

source: Subdomain errors
ca_es: Errors de subdomini
de_de: Subdomain Fehler
es_es: Errores de subdominio
hu_hu: Aldomain hibák
ja_jp: サブドメインエラー
sv_se: Subdomänsfel

source: Subdomain forward
ca_es: Redirecció de subdomini
de_de: Subdomain weiterleitung
es_es: Redirección de subdominio
hu_hu: Továbbított aldomain
ja_jp: サブドメイン転送

source: Subdomain list is empty! You cannot add FTP accounts there!
ca_es: La llista de subdominis és buida! No podeu hi afegir comptes FTP!
de_de: Es sind keine Subdomains vorhanden, Sie können keinen FTP Zugang erstellen!
es_es: ¡La lista de subdominios está vacía! ¡No puede agregar cuentas FTP ahi!
hu_hu: Aldomain lista üres, így oda nem vehető fel FTP azonosító
ja_jp: サブドメインが登録されてないため、FTPアカウントが追加できません！
sv_se: Subdomänlistan är tom! Du kan inte lägga till FTP-konton där!

source: Subdomain mail
ca_es: Mail de subdomini
de_de: Subdomain E-Mail
es_es: Correo de subdominio
hu_hu: Továbbított aldomain email cím
ja_jp: サブドメインメール

source: Subdomain mails
ca_es: correus del subdominis
de_de: Subdomain E-Mail Konten
es_es: Correo del subdominio
hu_hu: Aldomain névhez tartozó email címek
ja_jp: サブドメインメール
sv_se: E-poster för subdomän

source: Subdomain name
ca_es: Nom subdomini
es_es: Nombre del subdominio
hu_hu: Aldomain neve
ja_jp: サブドメイン名
sv_se: Namn på subdomänen

source: Subdomain scheduled for deletion.
ca_es: Subodmini programar per ser eliminat.
de_de: Subdomain zum Löschen vorgemerkt.
es_es: Subdominio programado para su eliminación.
hu_hu: Aldomain törlésre beütemezve
ja_jp: サブドメインの削除が予定されました。
sv_se: Underdomän schemalagd för radering.

source: Subdomain scheduled for update.
ca_es: S'ha programat l'actualització d'aquest subdomini.
de_de: Subdomain Änderungen vorgemerkt.
es_es: Subdominio programado para su actualización.
hu_hu: Aldomain frissítés beütemezve
ja_jp: サブドメインの更新が予定されました。
sv_se: Underdomän planerad till uppdatering.

source: Subdomain successfully scheduled for addition.
ca_es: El subdomini ha estat programat per a ésser afegit.
de_de: Ergänzung der Subdomain erfolgreich geplant.
es_es: El subdominio ha sido programado para ser añadido.
hu_hu: Aldomain létrehozása beütemezve
ja_jp: サブドメインの追加がスケジュールされました。
sv_se: Subdomain planerad för tillägg.

source: Subdomain you are trying to remove has email accounts !<br>First remove them!
ca_es: El subdomini que esteu intentant eliminar té comptes de correu!<br> Primer elimineu-les!
de_de: Dieser Subdomain sind noch E-Mail-Konten zugeordnet.<br>Löschen Sie diese zuerst!
es_es: ¡El subdominio que está tratando de eliminar dispone de cuentas de correo!<br>¡Elimínelas primero!
hu_hu: Törölni kívánt aldomain névhez email fiók tartozik!<br />Előbb azt kell törölni
ja_jp: 削除しようとしたサブドメインにはEメールアカウントがあります！ <br>先に削除してください！
sv_se: Subdomänen du försöker ta bort har e-postkonton!<br />Vänligen ta bort dem först!

source: Subdomain you are trying to remove has email accounts.<br>First remove them.
ca_es: El subdomini que proveu d'eliminar té comptes de correu.<br/> Heu d'eliminar tots els comptes de correu abans d'eliminar el subdomini.
de_de: Die Subdomain die Sie löschen wollen, hat noch E-Mail Konten. Bitte entfernen Sie diese zuerst.
es_es: El subdominio que estás intentando eliminar tiene cuantas de email.<br>Eliminalas primero.
hu_hu: Törölni kívánt aldomain névhez email fiók tartozik!<br>Előbb azt kell törölni
ja_jp: 削除しようとしているサブドメインはメールアカウントを持っています。<br>まず削除してください。
sv_se: Underdomän du försöker ta bort har e-postkonton. <br> Först ta bort dem.

source: Subdomains
ca_es: Subdominis
es_es: Subdominios
hu_hu: Aldomainek
ja_jp: サブドメイン
sv_se: Subdomäner

source: Subdomains limit<br /><span class="italic">(-1 disabled, 0 unlimited)</span>
ca_es: Límit de subdominis <br/><span class="italic">(-1 desactivat, 0 il·limitat)</span>
de_de: Maximale Anzahl an Subdomains<br /><span class="italic">(-1 deaktiviert, 0 unbegrenzt)</span>
es_es: Límite de subdominios<br/><span class="italic">(-1 desactivado, 0 ilimitados)</span>
hu_hu: Aldomain nevek száma <br /><span class="italic">(-1 tiltva, 0 korlátlan)</span>
ja_jp: サブドメイン制限<br /><span class="italic">(-1 無効, 0 無制限)</span>

source: Subdomains limit<br/><span class="italic">(-1 disabled, 0 unlimited)</span>
ca_es: Límit de subdominis <br/><span class="italic">(-1 desactivat, 0 il·limitat)</span>
de_de: Maximale Anzahl an Subdomains<br /><span class="italic">(-1 deaktiviert, 0 unbegrenzt)</span>
es_es: Límite de subdominios<br/><span class="italic">(-1 desactivado, 0 ilimitados)</span>
hu_hu: Aldomain nevek száma <br/><span class="italic">(-1 tiltva, 0 korlátlan)</span>
ja_jp: サブドメイン制限<br/><span class="italic">(-1 無効, 0 無制限)</span>

source: Subject
ca_es: Assumpte
de_de: Betreff
es_es: Asunto
hu_hu: Tárgy
ja_jp: タイトル
sv_se: Ämne

source: Submit changes
ca_es: Enviar canvis
de_de: Änderungen übernehmen
es_es: Enviar cambios
hu_hu: Változások mentése
ja_jp: 変更を送信
sv_se: Aktivera ändringar

source: Support
ca_es: Suport
es_es: Soporte
hu_hu: Ügyfélszolgálat
ja_jp: サポート

source: Support System
ca_es: Sistema de Suport
es_es: Sistema de Soporte
hu_hu: Ügyfélszolgálat
ja_jp: サポートシステム

source: Support Ticket System
ca_es: Sistema de Tiquets
es_es: Sistema de Tiquets de Soporte
hu_hu: Ügyfélszolgálat
ja_jp: サポートチケットシステム
sv_se: Supportsystem

source: Support system
ca_es: Sistema de suport
es_es: Sistema de soporte
hu_hu: Ügyfélszolgálat
ja_jp: サポート

source: Suspended
ca_es: Suspès
de_de: Gesperrt
es_es: Suspendido
hu_hu: Felfüggesztve
ja_jp: 一時停止
sv_se: Avstängd

source: Switch
ca_es: Canviar
de_de: Wechseln
es_es: Cambiar
hu_hu: Átlépés
ja_jp: 変更
sv_se: Växla

source: Switch to backups/ directory
ca_es: Canviar als backups/directori
de_de: Wechseln Sie in das Verzeichnis "backups/".
es_es: Cambiar al directorio de backups
hu_hu: Sikeres kapcsolódás után be kell lépni a "backups" könyvtárba
ja_jp: バックアップ / ディレクトリに変更
sv_se: Gå in i katalogen backups/

source: Switch to user interface
ca_es: Canviar a la interfície d'usuari
de_de: Zum Benutzer wechseln
es_es: Cambiar a interfaz de usuario
hu_hu: Átlépés a felhasználó felületére
ja_jp: ユーザーインターフェースを変更
sv_se: Växla till användargränssnitt

source: System
ca_es: Sistema
es_es: Sistema
hu_hu: Rendszer
ja_jp: システム

source: System error - custom error page was not updated.
ca_es: No s'ha actualitzat la pàgina d'error personalitzada per un error de sistema. Toneu-ho a intentar o contacteu amb l'administrador.
de_de: Systemfehler - eigene Fehlerseite konnte nicht geupdatet werden.
es_es: Error de Sistema - la página de error personalizada no se ha actualizado.
hu_hu: Rendszerhiba - a saját hibaleírás NEM lett módosítva
ja_jp: システムエラー - カスタムエラーページが更新されませんでした。
sv_se: Systemfel - anpassad felsida uppdateras inte.

source: System error with Domain Id: %d
ca_es: Erros de sistema amb l'id de domini %d
de_de: Domain-ID %d wirft einen Systemfehler
es_es: Error con el id de dominio: %d
hu_hu: Rendszerhiba a következő domain azonosítónál: %d
ja_jp: ドメインＩＤでシステムエラー：%d
sv_se: Systemfel med Domain Id:%d

source: System info
ca_es: Informació del sistema
de_de: Systeminformationen
es_es: Información del sistema
hu_hu: Rendszeradatok
ja_jp: システム情報

source: System information
ca_es: Informació del sistema
de_de: Systeminformationen
es_es: Información del Sistema
hu_hu: Rendszerinformációk
ja_jp: システム情報

source: System is unable to remove '%s' user logo.
ca_es: El sistema no ha estat capaç d'eliminar '%s' logotip d'usuari.
de_de: Das System ist nicht in der Lage das Benutzer Logo '%s' zu entfernen.
es_es: El sistema no puede eliminar el logo de usuario '%s'.
hu_hu: Rendszer nem tudja eltávolítani a '% s' felhasználó logóját
ja_jp: システムは、 '%s' ユーザロゴを削除することができません。

source: System tools
ca_es: Eines del sistema
de_de: Systemwerkzeuge
es_es: Herramientas de sistema
hu_hu: Rendszereszközök
ja_jp: システムツール
sv_se: Systemverktyg

source: System under maintenance
ca_es: Sistema en manteniment
de_de: System unter Wartung
es_es: Sistema en mantenimiento
hu_hu: Rendszer karbantartás alatt van
ja_jp: 保守対象のシステム

source: System was unable to add the SQL database.
ca_es: El sistema no ha pogut afegir la base de dades SQL.
de_de: Das System konnte die SQL-Datenbank nicht hinzufügen.
es_es: El sistema no ha podido añadir la Base de Datos SQL.
hu_hu: Rendszer nem tudta hozzáadni az SQL-adatbázist
ja_jp: システムは、SQLデータベースを追加できませんでした。
sv_se: Systemet kunde inte skapa SQL databasen.

source: System was unable to add the SQL user.
ca_es: El sistema no ha pogut afegir l'usuari SQL.
de_de: Das System konnte keinen SQL-Benutzer hinzufügen.
es_es: El sistema no ha podido añadir el usuario SQL.
hu_hu: Rendszer nem tudta hozzáadni az SQL-felhasználót
ja_jp: システムは、SQLユーザーを追加できませんでした。
sv_se: Systemet kunde inte skapa SQL användaren.

source: System was unable to remove the SQL database.
ca_es: El sistema no ha pogut esborrar la base de dades SQL.
de_de: Das System konnte die SQL-Datenbank nicht löschen.
es_es: El sistema no ha podido eliminar la Base de Datos SQL.
hu_hu: Rendszer nem tudta törölni az SQL-adatbázist
ja_jp: システムは、SQLデータベースを削除できませんでした。
sv_se: Sytemet kunde inte raderar SQL databasen.

source: System was unable to remove the SQL user.
ca_es: El sistema no ha pogut esborrar l'usuari SQL.
de_de: Das System konnte den SQL-Benutzer nicht löschen.
es_es: El sistema no ha podido eliminar el usuario SQL.
hu_hu: Rendszer nem tudta törölni az SQL-felhasználót
ja_jp: システムは、SQLユーザーを削除できませんでした。
sv_se: Systemet kunde inte raderar SQL användaren.

source: System was unable to update the SQL user password.
ca_es: El sistema no ha pogut actualitzar la contrasenya de l'usuari SQL.
de_de: Das System konnte das SQL-Benutzerpasswort nicht aktualisieren.
es_es: El sistema no ha podido actualizar la contraseña del usuario SQL.
hu_hu: Rendszer nem tudta frissíteni a SQL-felhasználó jelszavát
ja_jp: システムは、SQLユーザーのパスワードを更新できませんでした。
sv_se: Systemet kunde inte uppdaterar SQL användarens lösenord.

source: TTL must be a number!
ca_es: El TTL ha de ser un número!
de_de: Die TTL muss eine Zahl sein.
es_es: ¡TTL debe ser un número!
hu_hu: A "TTL" csak nem-negatív egész szám lehet (1-2147483647, cache tiltása: 0)
ja_jp: TTLは数値です！
sv_se: TTL måste vara ett nummer!

source: TXT data
ca_es: Dades TXT
es_es: Contenido TXT
hu_hu: TXT adat
ja_jp: TXT データ

source: TXT data must be filled.
ca_es: S'han d'omplir les dades del TXT.
de_de: TXT Datei muss gefüllt sein.
es_es: Debe rellenarse el contenido TXT
hu_hu: TXT adatokat ki kell tölteni
ja_jp: TXTデータを入力する必要があります。

source: Target
ca_es: Destí
de_de: Ziel
es_es: Destino
hu_hu: Cél (target)
ja_jp: ターゲット

source: Target host
ca_es: Servidor destí
de_de: Zielrechner
es_es: Servidor destino
hu_hu: Kiszolgáló (host)
ja_jp: ターゲットホスト
sv_se: Målvärd

source: Target port
ca_es: Port de desí
de_de: Zielport
es_es: Puerto de destino
hu_hu: Port
ja_jp: ターゲットポート
sv_se: Målport

source: Tells whether or not customers can add/change SSL certificates for their domains.
ca_es: Permetre als usuaris afegir o canviar els certificats SSL dels seus dominis.
de_de: Den Kunden wird mitgeteilt, ob diese ihr eigenes SSL-Zertifikat für ihre eigene Domäne hinzufügen oder ändern können.
es_es: Indica si los clientes pueden añadir / cambiar los certificados SSL para sus dominios.
hu_hu: Azt mondja meg, hogy a felhasználók hozzáadhatnak/módosíthatnak-e tanúsítványokat a domain nevekhez
ja_jp: 顧客が、ドメインのSSL証明書を追加/変更することができるかを判断します。

source: Template for Auto email successfully updated.
ca_es: Plantilla del correu actualitzada correctament.
de_de: Vorlage für Auto-Mail erfolgreich aktualisiert.
es_es: La plantilla para Auto email ha sido actualizada correctamente.
hu_hu: Auto email sablon sikeresen frissítve
ja_jp: 自動Eメールのテンプレートは更新されました。
sv_se: Mall för automatisk e-post uppdaterats.

source: Template name
ca_es: Nom de la plantilla
de_de: Tarifname
es_es: Nombre de plantilla
hu_hu: Sablon neve
ja_jp: テンプレート名
sv_se: Namn

source: Template successfully reseted.
ca_es: Plantilla restaurada
de_de: Vorlage erfolgreich zurückgesetzt.
es_es: Plantilla reseteada correctamente.
hu_hu: Sablon sikeresen újraindítva
ja_jp: テンプレートはリセットされました。

source: Template successfully updated.
ca_es: Plantilla actualitzada
de_de: Template erfolgreich aktualisiert
es_es: Plantilla actualizada correctamente.
hu_hu: Sablon sikeresen frissítve
ja_jp: テンプレートは更新されました。

source: Temporary folder not found.
ca_es: Carpeta temporal no trobada.
de_de: Temporärer Ordner nicht gefunden.
es_es: No se ha encontrado la carpeta temporal.
hu_hu: Ideiglenes könyvtár nem található
ja_jp: 一時フォルダが見つかりません。

source: Term Of Service
ca_es: Condicions d'ús
de_de: Nutzungsbedingungen
es_es: Condiciones de Servicio
hu_hu: Felhasználási feltételek
ja_jp: サービス期間

source: Term of Service
ca_es: Condicions d'us
de_de: Nutzungsbedingungen
es_es: Condiciones del Servicio
hu_hu: Felhasználási feltételek
ja_jp: サービス期間
sv_se: Användarvillkor

source: Term of service
ca_es: Condicions del servei
de_de: Allgemeine Geschäftsbedingungen
es_es: Terminos de servicio
hu_hu: Felhasználási feltételek
ja_jp: サービス期間

source: Text
es_es: Texto
hu_hu: Szöveg
ja_jp: テキスト

source: Text Only
ca_es: Només text
de_de: Nur Text
es_es: Solo Texto
hu_hu: Csak szöveg
ja_jp: テキストのみ
sv_se: Endast text

source: The %s limit for this customer cannot be greater than <strong>%d</strong>, the calculated limit for his reseller.
ca_es: El límit de %s per aquest client no pot ser major que <strong>%d</strong>, o es superarien els límits del distribuïdor.
de_de: Für diesen Benutzer kann die Anzahl %s nicht größer als die von seinem Reseller berechnete Grenze von <strong>%d</strong> sein.
es_es: El límite %s para este cliente no puede ser superior que <strong>%d</strong>, el límite calculado para su distribuidor.
hu_hu: Ügyfél %s korlátja nem lehet nagyobb, mint <strong>%d</strong>, ami a viszonteladó által beállított korlát
ja_jp: この顧客のための %s 制限<strong>%d</strong>は、代理店のために計算された制限を超えることはできません。

source: The %s limit for this customer cannot be greater than <strong>%d</strong>, your calculated limit.
ca_es: El límit de %s per aquest client no pot ser major que <strong>%d</strong>, o es superarien els seus límits.
de_de: Für diesen Benutzer kann die Anzahl %s nicht größer als Ihre berechnete Grenze von <strong>%d</strong> sein.
es_es: El límite %s para este cliente no puede ser superior que <strong>%d</strong>, el límite calculado para usted.
hu_hu: Ügyfél %s korlátja nem lehet nagyobb, mint <strong>%d</strong>, ami az Ön által beállított korlát
ja_jp: この顧客のための %s 制限<strong>%d</strong>は、計算された制限を超えることはできません。

source: The %s limit for this customer cannot be lower than <strong>%d</strong>, the total of %s already used by him.
ca_es: El límit de %s per aquest client no pot ser menor que <strong>%d</strong>, el nombre de %s que ja té donats d'alta.
de_de: Das %s Limit für diesen Kunden kann nicht niedriger sein als <strong>%d</strong>, er verwendet bereits %s.
es_es: El límite %s para este cliente no puede ser superior que <strong>%d</strong>, el total de %s ya usado por el.
hu_hu: Ügyfél %s korlátja nem lehet kissebb, mint <strong>%d</strong>, ami az összesből felhasznált %s
ja_jp: この顧客のための %s 制限<strong>%d</strong>は、 %s が既に使用された合計よりも小さくなることはありません。

source: The %s limit for this customer cannot be set to 'disabled' because he has already <strong>%d</strong> %s.
ca_es: El límit de %s per aquest client no pot ser 'desactivat'j, perquè ja té <strong>%d</strong> %s donats d'alta.
de_de: Das %s Limit für diesen Kunden kann nicht "deaktiviert" werden, er hat bereits <strong>%d</strong> %s.
es_es: El límite %s para este cliente no puede ponerse como 'desactivado' porqué ya tiene <strong>%d</strong> %s.
hu_hu: Ügyfél %s korlátja nem lehet 'letiltva', mert már <strong>%d</strong> %s
ja_jp: 彼が既に <strong>%d</strong> %sを持つので、この顧客のための %s 制限は'無効'に設定するこはできません。

source: The %s limit for this customer cannot be unlimited because his reseller is limited for this service.
ca_es: El límit de %s per aquest client no pot ser 'il·limitat', perquè el seu distribuidor té aquest servei limitat.
de_de: Das %s Limit für diesen Kunden kann nicht "unbegrenzt" sein, denn sein Reseller hat diesen Dienst begrenzt.
es_es: El límite %s para este cliente no puede ser 'ilimitado' porqué su distribuidor tiene este servicio limitado.
hu_hu: Ügyfél %s korlátja nem lehet korlátlan, mert a viszonteladó korlátozta ezt a szolgáltatást
ja_jp: 代理店がサービスのために制限されているので、顧客のための %s 制限は無制限とすることはできません。

source: The %s limit for this customer cannot be unlimited because your are limited for this service.
ca_es: No pots posar com il.limitat el limit de %s per aquest client ja que estàs limitat per aquest servei.
de_de: Das %s Limit für diesen Kunden kann nicht "unbegrenzt" sein, denn Sie haben diesen Dienst begrenzt.
es_es: El límite %s para este cliente no puede ser 'ilimitado' porqué tienes este servicio limitado.
hu_hu: Ügyfél %s korlátja nem lehet korlátlan, mert Ön korlátozta ezt a szolgáltatást
ja_jp: 顧客のための %s 制限は、サービスのために制限されているので無制限とすることはできません。

source: The <em>%s</em> have to be disabled.
ca_es: El <em>%s</em> ha d'estar desactivat.
de_de: Die <em>%s</em> haben deaktiviert zu sein.
es_es: El <em>%s</em> debe ser desactivado.
hu_hu: A <em>%s</em> szolgáltatás nem engedélyezhető
ja_jp: <em>%s</em> 無効にする必要があります。
sv_se: <em>%s</em> måste vara inaktiverad.

source: The <em>%s</em> service cannot be disabled.
ca_es: El servei <em>%s</em> no es pot desactivar.
de_de: Der Dienst <em>%s</em> kann nicht deaktiviert werden.
es_es: El servicio <em>%s</em> no puede ser desactivado.
hu_hu: A(z) <em>%s</em> szolgáltatás nem tiltható le
ja_jp: <em>%s</em>のサービスを無効にすることはできません。
sv_se: <em>%s</em> tjänsten kan inte inaktiveras.

source: The <em>%s</em> service cannot be limited.
ca_es: El servei de <em>%s</em> no es pot limitar.
de_de: Der <em>%s</em> Dienst kann nicht eingeschränkt werden.
es_es: El servicio <em>%s</em> no puede ser limitado.
hu_hu: A(z) <em>%s</em> szolgáltatás nem korlátozható
ja_jp: <em>%s</em>のサービスに制限を掛けることはできません。
sv_se: <em>%s</em> tjänsten kan inte begränsas.

source: The <em>%s</em> service cannot be unlimited.
ca_es: El servei <em>%s</em> no es pot limitar.
de_de: Der <em>%s</em> Dienst kann nicht unbegrenzt sein.
es_es: El servicio <em>%s</em> no puede ser limitado.
hu_hu: A(z) <em>%s</em> szolgáltatás nem lehet korlátlan
ja_jp: <em>%s</em>のサービスを無制限にすることはできません。
sv_se: <em>%s</em> tjänsten kan inte vara obegränsad.

source: The <strong>%s</strong> class for the <strong>%s</strong> plugin was not found in file <strong>%s</strong>
ca_es: La classe <strong>%s</strong> per al plugin <strong>%s</strong> no s'ha trobat a l'arxiu <strong>%s</strong>
de_de: Die <strong>%s</strong> class für das <strong>%s</strong> Plugin wurde in der Datei <strong>%s</strong> nicht gefunden
es_es: La clase <strong>%s</strong> para el plug-in <strong>%s</strong> no se ha encontrado en el archivo <strong>%s</strong>
hu_hu: A <strong>%s</strong> , a <strong>%s</strong> bővitmény nem taláható a <strong>%s</strong> fájlban
ja_jp: <strong>%s</strong> プラグインの <strong>%s</strong> クラスは、 <strong>%s</strong> ファイルで見つかりませんでした

source: The <strong>%s</strong> file for the <strong>%s</strong> plugin do not exists or is not readable.
ca_es: L'arxiu <strong>%s</strong> per al plugin <strong>%s</strong> no existeix o no es pot llegir.
de_de: Die <strong>%s</strong> Datei für das <strong>%s</strong> Plugin existiert nicht oder ist nicht lesbar.
es_es: El archivo <strong>%s</strong> de el plug-in <strong>%s</strong> no existe o es ilegible.
hu_hu: A <strong>%s</strong> fájl, a <strong>%s</strong> bővítmény nem létezik vagy nem olvasható
ja_jp: <strong>%s</strong> プラグインの <strong>%s</strong> のファイルが存在するか読み出し可能でありません。

source: The IP address you trying to remove is assigned to a reseller.
ca_es: L'adreça IP que intenteu esborrar està assignada a un distribuïdor.
de_de: Die IP-Adresse die Sie löschen möchten, ist einem Reseller zugewiesen.
es_es: La dirección IP que intentas eliminar está asignada a un distribuidor.
hu_hu: IP-cím, amit próbál eltávolítani, hozzá van rendelve viszonteladóhoz
ja_jp: 削除しようとしたIPアドレスは代理店に割り当てられています。

source: The `Enter` key is disabled for performance reasons.
ca_es: La tecla 'Enter' està desactivada per raons de rendiment.
de_de: Die `Enter`-Taste ist aus Leistungsgründen deaktiviert.
es_es: La tecla 'Enter' está desactivada por razones de rendimiento.
hu_hu: Az `Enter` kulcs le van tiltva a megfelelő teljesítmény érdekében.
ja_jp: `Enter`キーは、パフォーマンス理由のために無効です。

source: The admin has <em>%s</em> disabled on this system.
ca_es: L'administrador ha desactivat <em>%s</em> en aquest sistema.
de_de: Der Admin hat <em>%s</em> auf dem System deaktiviert.
es_es: El admin tiene <em>%s</em> desactivado en el sistema.
hu_hu: Adminisztrátor a(z) <em>%s</em> szolgáltatást letiltotta
ja_jp: 管理者は、システム上で<em>%s</em>を無効にしています。
sv_se: Administratörerna <em>har%s</em> inaktiverats på detta system.

source: The current password is wrong!
ca_es: La contrasenya actual és incorrecta
de_de: Das aktuelle Passwort ist falsch!
es_es: ¡La contraseña actual no es correcta!
hu_hu: A beírt jelenlegi jelszó hibás
ja_jp: 現在のパスワードに誤りがあります！
sv_se: Det nuvarande lösenordet är felaktigt!

source: The current password is wrong.
ca_es: La contrasenya actual és incorrecta.
de_de: Das eingegebene Passwort ist falsch.
es_es: La contraseña actual es incorrecta.
hu_hu: A beírt jelenlegi jelszó hibás
ja_jp: 現在のパスワードに誤りがあります。
sv_se: Det aktuella lösenordet är fel.

source: The directory %s doesn't exist. Please create it first.
ca_es: El directori %s no existeix. Siusplau primer de tot cal crear-lo.
de_de: Das Verzeichnis %s existiert nicht. Bitte erstellen Sie dieses zuerst.
es_es: El directorio %s no existe. Por favor crealo primero.
hu_hu: A %s könyvtár nem létezik. Kérjük, hozzon létre először egyet
ja_jp: ディレクトリ %s は存在しません。最初に作成してください。

source: The directory %s was created.
ca_es: El directori %s s'ha creat.
de_de: Das Verzeichnis %s wurde erstellt.
es_es: El directorio %s ha sido creado.
hu_hu: A könyvtár -%s- létrejött
ja_jp: ディレクトリ %s が作成されました。
