Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: IP addresse data
ca_es: Dades de l'adreça IP
de_de: IP-Adressdaten
es_es: Datos de la dirección IP
hu_hu: IP-cím adatok
ja_jp: IPアドレスのデータ
sv_se: IP adr. data

source: IP addresses configured
ca_es: Adreces IP configurades
de_de: IP-Adressen konfiguriert
es_es: Dirección IP configurada
hu_hu: Beállított IP-címek
ja_jp: IPアドレスが設定された
sv_se: IP adr. konfigurerat.

source: IP or FQDN-Servername
ca_es: IP o FQDN-Servername
de_de: IP oder FQDN-Servername
es_es: IP o Nombre de servidor-FQDN
hu_hu: IP-cím vagy FQDN szervernév
ja_jp: IPアドレス又は、FQDN-サーバ名

source: IP scheduled for deletion.
ca_es: S'ha programat la IP per l'esborrat.
de_de: IP zum Löschen vorgemerkt.
es_es: IP programada para su eliminación.
hu_hu: IP törlésre beütemezve
ja_jp: IPアドレスの削除が予定されました。
sv_se: IP planeras för radering.

source: IP usage
ca_es: Ús de IPs
de_de: IP Nutzung
es_es: Uso de IP
hu_hu: IP-cím használata
ja_jp: IPアドレス使用
sv_se: IP-användning

source: IPs usage
ca_es: Ús de la IP
de_de: IP Benutzung
es_es: Uso de IPs
hu_hu: IP-címek használata
ja_jp: IPアドレスの使用状況
sv_se: IPs användning

source: IPv6 address
ca_es: Adreça IPv6
de_de: IPv6-Adresse
es_es: direcciones IPv6
hu_hu: IPv6-cím
ja_jp: IPv6アドレス
sv_se: IPv6-adress

source: If yes, means that the reseller can allow its customers to edit this directive
ca_es: El distribuïdor pot permetre als seus clients que modifiquin aquesta directiva.
de_de: Ja bedeutet, dass Reseller ihren Kunden das Bearbeiten dieser Richtlinie ermöglichen
es_es: Si indica SI, significa que el revendedor puede permitir a sus clientes modificar esta Directiva
hu_hu: Igen esetén a viszonteladó engedélyezi felhasználóinak a korlátozások szerkesztését
ja_jp: yesの場合、代理店は、顧客のディレクティブを編集できるようにすることができることを意味

source: If you protect a plugin, you'll no longer be able to deactivate it from the plugin management interface.<br /><br />To unprotect a plugin, you'll have to edit the %s file.
ca_es: Si protegeixes un plugin, després no podràs desactivar-el des de l'interficie d'administració de plugins.<br/><br/>Per a desprotegir un plugin, hauràs d'editar l'arxiu %s .
de_de: Wenn Sie ein Plugin zu schützen, werden Sie nicht mehr in der Lage, es über den Plugin-Manager zu deaktivieren.<br /><br />Um den Schutz aufzuheben, müssen Sie die %s-Datei bearbeiten.
es_es: Si usted protege a un plug-in, usted ya no podrá desactivarlo desde el interfaz de administración de plug-in. <br /> <br /> Para desproteger un plug-in, usted tendrá que editar el archivo %s.
hu_hu: Ha levédi a bővítményt, akkor nem lehet deaktiváni bővítménykezelőben. <br /> <br /> A levételhez szerkesztenie kell a %s fájlt
ja_jp: プラグインを保護する場合は、プラグイン管理インターフェースから無効にすることはできません。<br /><br />プラグインを解除するには、 %s ファイルを編集する必要があります。

source: If you want to limit the reseller, you must first limit its customers.
ca_es: Heu de limitar els seus clients abans de limitar el distribuïdor.
de_de: Wenn Sie den Reseller begrenzen wollen, müssen Sie zunächst die Kunden begrenzen.
es_es: Para poner limites a un distribuidor, primero debes poner límites a sus clientes.
hu_hu: Viszonteladó korlátozása előtt az ügyfeleit kell korlátozni
ja_jp: 代理店を制限する場合は、顧客を制限する必要があります。
sv_se: Om du vill begränsa återförsäljare, måste du begränsa först sina kunder.

source: Images have to be smaller than 500 x 90 pixels.
ca_es: Les imatges tenen que ser de mida inferior a 500 x 90 pixels.
de_de: Bilder müssen kleiner als 500 x 90px sein.
es_es: Las imágenes deben ser menores de 500 x 900 pixels.
hu_hu: Képek méretének kisebb, mint 500 x 90 képpontnak kell lennie
ja_jp: イメージは500×90ピクセルより小さくなければなりません。

source: Implementation URL
ca_es: URL de referència
de_de: Ziel-URL
es_es: Implementación URL
hu_hu: Tárhely csomagok listája
ja_jp: 埋め込まれるURL
sv_se: Länk för att genomföra beställning

source: Import
ca_es: Importar
de_de: Importieren
es_es: Importar
hu_hu: Importálás
ja_jp: インポート

source: Import in local repository
ca_es: Importar al repositori local
de_de: Import in lokales Repository
es_es: Importar repositorio local
hu_hu: Import a helyi raktárba
ja_jp: ローカルリポジトリのインポート
sv_se: Importera i lokala arkiv

source: In case domain expires date is 'N/A', the expiration date will be set from today.
ca_es: Si la data d'expiració és 'N/A' s'utilitzarà la data d'avui.
de_de: Wenn das Domain-Ablaufdatum auf 'N/A' steht, wird das Ablaufdatum von heute an gerechnet
es_es: En caso de que la fecha de expiración indique "N / A ', la fecha de expiración se establecerá a partir de hoy.
hu_hu: Abban az esetben, ha a domain lejáratának dátuma "N/A", akkor a lejáratának dátuma ma lesz
ja_jp: ドメインの有効期限が 'N/A'の場合、有効期限は今日の日付から設定されます。

source: In front the name
ca_es: Davant del nom
de_de: Vor dem Namen
es_es: Delante del nombre
hu_hu: Név elején (ID_adatbázisnév)
ja_jp: 名前の前に付加
sv_se: Framför namnet

source: In this page, you can configure some of the aspects of PHP's behavior. You must note that for now, the directives defined here apply to your entire domain account (including subdomains and domain aliases). Of course some values can be modified through the PHP ini_set() function.
ca_es: En aquesta pàgina, podeu configurar alguns dels aspectes del comportament de PHP. Vostè ha de notar que, per ara, les directives definides aquí s'apliquen al seu compte de domini complet (inclosos els subdominis i àlies de domini). Per descomptat, alguns valors poden ser modificats a través de la funció ini_set () de PHP.
de_de: Auf dieser Seite können Sie einige Aspekte des PHP-Verhaltens konfigurieren. Sie müssen beachten, dass diese Richtlinien für Ihr gesamtes Domain-Konto (einschließlich Subdomains und Domain-Aliase) gelten. Natürlich können einige Werte durch die PHP ini_set ()-Funktion geändert werden.
es_es: En esta página, puedes configurar algunos de los aspectos del comportamiento de PHP. Debes tener en cuenta que, por ahora, las directivas definidas aquí se aplican a su cuenta de dominio entera (incluidos los subdominios y alias de dominio). Por supuesto, algunos valores pueden ser modificados a través de la función ini_set() de PHP.
hu_hu: Ezen a lapon konfigurálhat néhány PHP beállítást. A most az itt meghatározott irányelvek vonatkoznak a teljes tartományi fiókokra (beleértve az aldomain és a álnév tartományokat is). Természetesen néhány érték módosítható a PHP ini_set() függvényen keresztül
ja_jp: このページでは、PHPの振舞いの側面のいくつかを構成できます。 当分ここで定義された指示が、あなたの全体のドメインアカウントに適用されることに注意しなければなりません。(サブドメインとドメインエイリアスを含む) もちろん、PHPのini_set()関数を通していくつかの値を変更できます。
sv_se: På denna sida kan du konfigurera några av de aspekter av PHP beteende. Du måste konstatera att just nu, de direktiv som anges här gäller för hela domänen konto (inklusive underdomäner och alias domän). Visst vissa värden kan ändras med hjälp av PHP ini_set () funktionen.

source: Including domain aliases subdomains
ca_es: Incloent àlies de domini subdominis
de_de: Inklusive Domain-Aliase Subdomains
es_es: Incluyendo subdominios de alias de dominio
hu_hu: beleszámítva az aldomain nevek álneveit is
ja_jp: ドメインエイリアスのサブドメインを含む
sv_se: Inklusive domänalias underdomäner

source: Incorrect FTP accounts limit.
ca_es: Límit de comptes FTP incorrecte.
de_de: Falsche FTP-Konten Begrenzung.
es_es: Límite de cuentas FTP incorrecto.
hu_hu: FTP hozzáférési korlát hibás
ja_jp: FTPアカウント制限が誤っています。
sv_se: Felaktig FTP konton gräns.

source: Incorrect Ftp accounts limit.
ca_es: Límit de comptes FTP incorrecte.
de_de: Falsche Anzahl der FTP Konten.
es_es: Limite de cuentas Ftp incorrecto.
hu_hu: FTP hozzáférési korlát hibás
ja_jp: FTPアカウント制限が誤っています。

source: Incorrect SQL databases limit.
ca_es: Límit de base de dades SQL incorrecte.
de_de: Falsche SQL-Datenbank Begrenzung.
es_es: Límite de Bases de Datos SQL incorrecto.
hu_hu: SQL adatbázis darabszám korlát hibás
ja_jp: SQLデータベース制限が誤っています。
sv_se: Felaktig SQL-databaser gräns.

source: Incorrect SQL users limit.
ca_es: Límit d'usuaris SQL incorrecte.
de_de: Falsche SQL-Benutzer Begrenzung.
es_es: Límite de usuarios SQL incorrecto.
hu_hu: SQL felhasználói korlát hibás
ja_jp: SQLユーザー制限が誤っています。
sv_se: Felaktig SQL-användare gräns.

source: Incorrect Sql databases limit.
ca_es: Límit de bases de dades SQL incorrecte.
de_de: Falsche Anzahl der SQL-Datenbanken.
es_es: Límite de Bases de Datos SQL incorrecto.
hu_hu: SQL adatbázis darabszám korlát hibás
ja_jp: SQLデータベース制限が誤っています。

source: Incorrect Sql users limit.
ca_es: Límit d'usuaris SQL incorrecte.
de_de: Falsche Anzahl der SQL-Benutzer.
es_es: Límite de usuarios SQL incorrecto.
hu_hu: SQL felhasználói korlát hibás
ja_jp: SQLユーザー制限が誤っています。

source: Incorrect aliases limit.
ca_es: Límit d'àlies incorrecte.
de_de: Falsche Alias Begrenzung.
es_es: Límite de álias incorrecto.
hu_hu: Domain álnév korlát hibás
ja_jp: エイリアス制限に誤っています。
sv_se: Felaktigt alias gränsen.

source: Incorrect disk quota limit.
ca_es: Límit de disc incorrecte.
de_de: Falsches Disk-Quota limit.
es_es: Límite de cuota de disco incorrecto.
hu_hu: Tárhely korlát hibás
ja_jp: ディスクの容量制限が誤っています。
sv_se: Felaktig diskkvot gräns.

source: Incorrect disk space limit.
ca_es: Límit d'espai en disc incorrecte.
de_de: Begrenzung des Speicherplatzes fehlerhaft.
es_es: Límite de espacio en disco incorrecto.
hu_hu: Tárhely korlát hibás
ja_jp: ディスク容量制限が誤っています。

source: Incorrect email length or syntax!
ca_es: Llargada o sintaxi del correu incorrecta
de_de: Ungültige Länge oder Schreibweise der E-Mail Adresse!
es_es: Sintaxis o longitud del correo electrónico incorrectas!
hu_hu: Email cím hossza vagy formátuma nem megfelelő!
ja_jp: Eメールの長さか構文が誤っています！
sv_se: Felaktig e-postlängd eller syntax

source: Incorrect email length or syntax.
ca_es: La sintaxi o longitud del correu no són valides.
de_de: Falsche E-Mail Länge oder Syntax.
es_es: La longitud o la sintaxis del email són incorrectas.
hu_hu: Hibásan formázott email cím
ja_jp: Eメールの長さか構文が誤っています。
sv_se: Felaktig e-längd eller syntax.

source: Incorrect limit for %s.
ca_es: Límit incorrecte per a %s.
de_de: Falsches Limit für %s.
es_es: Limite incorrecto para %s.
hu_hu: Hibás korlát: %s
ja_jp: %sの制限が誤っています。
sv_se: Felaktig gräns för%s.

source: Incorrect mail accounts limit.
ca_es: Límit de comptes de correu incorrecte.
de_de: Falsche Mail-Konten Begrenzung.
es_es: Límite de cuentas de email incorrecto.
hu_hu: Email cím korlát hibás
ja_jp: メールアカウント制限が誤っています。
sv_se: Felaktig postkonton gräns.

source: Incorrect mount point length or syntax
ca_es: Llargada o sintaxi del punt de muntatge incorrecta
de_de: Ungültige Länge oder Schreibweise des Einhängepunkts
es_es: Sintaxis o longitud del punto de montaje incorrectas
hu_hu: A csatolási pont hossza vagy formátuma nem megfelelő!
ja_jp: マウント先の長さか構文が誤っています
sv_se: Felaktig längd eller syntax på monteringspunkten

source: Incorrect mount point length or syntax.
ca_es: Punt de montatge incorrecte.
de_de: Falscher Einbindungspunkt oder Syntax.
es_es: Punto de montaje o sintaxis incorrectos.
hu_hu: A csatolási pont hossza vagy formátuma nem megfelelő
ja_jp: マウント先の長さか構文が誤っています。
sv_se: Felaktig monteringspunkten längd eller syntax.

source: Incorrect mount point syntax
ca_es: Sintaxi del punt de muntatge incorrecta
de_de: Ungültige Schreibweise des Einhängepunkts
es_es: ¡La sintaxis del punto de montaje es incorrecta!
hu_hu: A csatolási pont formátuma hibás!
ja_jp: マウント先の構文が誤っています
sv_se: Felaktig syntax för monteringspunkten

source: Incorrect mount point syntax.
ca_es: Sintaxis del punt de montatge incorrecte.
de_de: Falsche Mount-Punkt-Syntax.
es_es: Sintaxis de punto de montaje incorrecta.
hu_hu: A csatolási pont formátuma hibás
ja_jp: マウント先の構文が誤っています。
sv_se: Felaktig monteringspunkt syntax.

source: Incorrect or is not allowed.
ca_es: Incorrecta o no està permès.
de_de: Falsch oder nicht erlaubt.
es_es: Incorrecto o no está permitido.
hu_hu: Helytelen vagy nem engedélyezett
ja_jp: 間違っているか、または許可されていません。
sv_se: Fel eller inte är tillåtna.

source: Incorrect price. Example: 9.99
ca_es: Preu incorrecte: Exemple: 9.99
de_de: Falscher Preis! Beispiel: 9.99
es_es: Precio incorrecto. Ejemplo: 9.99
hu_hu: Megadott díj hibás. Példa: 5000
ja_jp: 料金に誤り。 例： 9.99
sv_se: Felaktigt pris. Exempel: 9.99

source: Incorrect setup fee. Example: 19.99
ca_es: Alta incorrecta: Exemple: 19.99
de_de: Falsche Einrichtungsgebühr! Beispiel: 19.99
es_es: Precio de setup incorrecto. Ejemplo: 19.99
hu_hu: Megadott beállítási díj hibás. Példa: 2500
ja_jp: 料金設定に誤り。 例： 19.99
sv_se: Felaktig startavgift. Exempel: 19.99

source: Incorrect subdomains limit.
ca_es: Límit de subdominis incorrecte.
de_de: Falsche Anzahl der Subdomains.
es_es: Límite de subdominios incorrecto.
hu_hu: Aldomain korlát hibás
ja_jp: サブドメイン制限が誤っています。
sv_se: Felaktig underdomäner gränsen.

source: Incorrect syntax for email address.
ca_es: L'adreça de correu no és vàlida.
de_de: Die Syntax für diese E-Mail-Adresse ist falsch.
es_es: Sintaxis incorrecta para dirección de email.
hu_hu: Hibásan formázott email cím
ja_jp: メールアドレスの誤った構文があります。

source: Incorrect template description length.
ca_es: Descripció no vàlida.
de_de: Falsche Vorlage Beschreibung Länge.
es_es: Longitud incorrecta en la descripción de la plantilla.
hu_hu: Sablon leírásának hossza nem megfelelő
ja_jp: テンプレートの記述の長さが誤っています。
sv_se: Felaktig mall beskrivning längd.

source: Incorrect template name length.
ca_es: Nom no vàlid.
de_de: Falsche Vorlage Länge des Namens.
es_es: Longitud incorrecta en el nombre de la plantilla.
hu_hu: Sablon nevének hossza nem megfelelő
ja_jp: テンプレート名の長さが誤っています。
sv_se: Felaktigt mallnamn längd.

source: Incorrect traffic limit.
ca_es: Límit de transit incorrecte.
de_de: Falsches Trafficlimit
es_es: Límite de tráfico incorrecto.
hu_hu: Adatforgalom korlát hibás
ja_jp: トラフィック制限が誤っています。
sv_se: Felaktig trafik gräns.

source: Incorrect username length or syntax.
ca_es: La sintaxi o longitud de l'usuari no són valides.
de_de: Falsche Länge des Benutzernamens oder Syntax.
es_es: Sintaxis o longitud de nombre de usuario incorrectos.
hu_hu: Hibás felhasználónév: nem megfelelő hossz, vagy szintaktikai hiba
ja_jp: ユーザー名の長さか構文が誤っています。
sv_se: Felaktigt användarnamn längd eller syntax.

source: Install
ca_es: Instal·lar
de_de: Installieren
es_es: Instalar
hu_hu: Telepítés
ja_jp: インストール
sv_se: Intallera

source: Install Software
ca_es: Instal·lar software
de_de: Software installieren
es_es: Instalar Software
hu_hu: Alkalmazás telepítése
ja_jp: ソフトウェアのインストール
sv_se: Installera program

source: Install in progress...
ca_es: Instal.lació en progres...
de_de: Installation in Bearbeitung...
es_es: Instalación en progreso...
hu_hu: Telepítés folyamatban
ja_jp: インストールを実行中...

source: Install path
ca_es: Ruta d'instal·lació
de_de: Installationsverzeichniss
es_es: Ruta de instalación
hu_hu: Telepítés célkönyvtára
ja_jp: インストールのパス
sv_se: Installera väg

source: Install various Web applications with a few clicks.
ca_es: Instal·lar diverses aplicacions amb uns pocs clics.
de_de: Installieren Sie verschiedene Anwendungen mit ein paar Klicks.
es_es: Instala varias aplicaciones web con unos pocos clicks.
hu_hu: Webes alkalmazások telepítése
ja_jp: 数回のクリックでさまざまなWebアプリケーションをインストールします。
sv_se: Installera olika webbapplikationer med ett par klick.

source: Installation details
ca_es: Detalls de la instal·lació
de_de: Installations Details
es_es: Detalles de instalación
hu_hu: Telepítés részletei
ja_jp: インストールの詳細

source: Installation infos
ca_es: Informació de la instal.lació
de_de: Installations Infos
es_es: Información de instalación
hu_hu: Telepítési információk
ja_jp: インストールに関する情報

source: Installation path:
ca_es: Ruta de la instal.lació:
de_de: Installations Pfad:
es_es: Ruta de instalación
hu_hu: Telepítés útvonala:
ja_jp: インストールのパス：

source: Installed Package which was deleted by your reseller.
ca_es: Paquet instal.lat que ha estat esborrat pel teu distribuidor.
de_de: Das Installierte Paket wurde von ihrem Reseller gelöscht.
es_es: Paquete instalado que fue eliminado por el distribuidor.
hu_hu: Telepített programcsomagot a viszonteladója törölte
ja_jp: インストールされたパッケージは、代理店によって削除された。

source: Installed in reseller depot
ca_es: Instal.lat al magatzem del distribuidor.
de_de: Im Reseller Depot installiert
es_es: Instalado en el reporitorio del distribuidor
hu_hu: Telepítve a viszonteladói raktárban
ja_jp: 代理店のデポットにインストールされている

source: Installed in software depot
ca_es: Instal.lat al magatzem de programari
de_de: Im Software Depot installiert
es_es: Instalado en el repositorio de software
hu_hu: Telepítve a szolftver raktárban
ja_jp: ソフトウェアデポットにインストールされている

source: Installed on
ca_es: Instal·lat el
de_de: Installiert auf
es_es: Instalado en
hu_hu: Telepítve
ja_jp: インストールされました
sv_se: Installerad på

source: Installing your uploaded package. Please refresh the site.
ca_es: Instal.lant el paquet que has carregat. Siusplau refresca el lloc.
de_de: Installiere Ihr hochgeladenes Paket. Bitte laden Sie die Seite erneut.
es_es: Instalando el paquete cargado. Por favor, refresque el sitio.
hu_hu: Feltöltött programcsomag telepítése. Kérjük frissítse az oldalt!
ja_jp: アップロードしたパッケージをインストールします。サイトを更新してください。

source: Installing your uploaded package. Please refresh this site.
ca_es: Instal.lant el paquet que has carregat. Siusplau refresca aquest lloc.
de_de: Installiere Ihr hochgeladenes Paket. Bitte laden Sie die Seite erneut.
es_es: Instalando el paquete cargado. Por favor, refresque este sitio.
hu_hu: Feltöltött programcsomag telepítése. Kérjük frissítse ezt az oldalt!
ja_jp: アップロードしたパッケージをインストールします。サイトを更新してください。

source: Instructions to download today's backup
ca_es: Instruccions per descarregar el backup diari
de_de: So laden Sie das tägliche Backup herunter
es_es: Instrucciones para descargar el backup de hoy
hu_hu: Utasítások a napi mentés letöltéséhez
ja_jp: 今日のバックアップをダウンロードする指示
sv_se: Instruktioner för att hämta dagens backup

source: Intermediar certificate
ca_es: Certificat intermediari
de_de: Zwischen-Zertifikat
es_es: Certificado intermedio
hu_hu: Tanúsítvány
ja_jp: 中間証明書

source: Internationalization
ca_es: Internacionalització
de_de: Sprache
es_es: Internacionalización
hu_hu: Nyelvi beállítások
ja_jp: 国際化
sv_se: Internationalisering

source: Invalid NAME
ca_es: NOM invàlid
de_de: Ungültiger NAME
es_es: NAME no válido
hu_hu: Érvénytelen NAME
ja_jp: 無効な名前
sv_se: Ogiltigt namn

source: Invalid URL.
ca_es: Adreça URL incorrecte.
de_de: Ungültige URL
es_es: URL inválida
hu_hu: Érvénytelen webcím
ja_jp: 無効なURL。

source: Invalid certificate.
ca_es: Certificat invàlid.
de_de: Ungültiges Zertifikat.
es_es: Certificado inválido
hu_hu: Érvénytelen tanúsítvány
ja_jp: 証明書が無効です。

source: Invalid characters in TXT data ("%s")
ca_es: Caracters no vàlids al contingut del camp TXT ("%s")
de_de: Falsche Zeichenfolge in TXT Datei ("%s")
es_es: Caracteres no válidos en contenido TXT ("%s")
hu_hu: Érvénytelen karakter TXT adatban ("%s")
ja_jp: TXTデータに無効な文字 ("%s")

source: Invalid expiration date.
ca_es: Data d'expiració invàlida.
de_de: Ungültiges Ablaufdatum.
es_es: Fecha de expiración no válida.
hu_hu: Érvénytelen a lejárat dátuma
ja_jp: 無効な有効期限。

source: Invalid group name!
ca_es: Nom de grup incorrecte!
de_de: Ungültiger Gruppenname!
es_es: ¡Nombre de grupo invalido!
hu_hu: Érvénytelen csoportnév
ja_jp: 無効なグループ名！
sv_se: Ogiltigt gruppnamn!

source: Invalid htaccess group name.
ca_es: El nom del grup htacces no és vàlid.
de_de: Üngültiger htaccess Gruppenname
es_es: Nombre de grupo htaccess no válido.
hu_hu: Érvénytelen htaccess csoportnév
ja_jp: 無効なhtaccessグループ名。

source: Invalid intermediate certificate.
ca_es: Certificat intermediari incorrecte.
de_de: Ungültiges Zwischen-Zertifikat.
es_es: Certificado intermedio no válido.
hu_hu: Érvénytelen tanúsítvány
ja_jp: 無効な中間証明書。

source: Invalid key or password.
ca_es: Clau o contrasenya incorrectes.
de_de: Schlüssel oder Passwort sind ungültig.
es_es: Clave o contraseña no válidas.
hu_hu: Érvénytelen kulcs vagy jelszó
ja_jp: 無効なキーまたはパスワード。

source: Invalid mail local part.
ca_es: Part no vàlida de email local.
de_de: Ungültiger Mail Part.
es_es: Parte no válida de correo local.
hu_hu: Érvénytelen az email cím '@' utáni része
ja_jp: 無効なメールのローカル部分。
sv_se: Ogiltig post lokal del.

source: Invalid menu order.
ca_es: L'ordre dels menús no és vàlid.
de_de: Ungültige Reihenfolge des Menüs.
es_es: Orden de menú no válido.
hu_hu: Érvénytelen megrendelés menü
ja_jp: 無効なメニューの順序。

source: Invalid name.
ca_es: Nom incorrecte.
de_de: Ungültiger Name
es_es: Nombre no válido.
hu_hu: Érvénytelen név
ja_jp: 名前が無効です。

source: Invalid target.
ca_es: Destí incorrecte.
de_de: Ungültiges Ziel
es_es: Destino no válido.
hu_hu: Érvénytelen cél
ja_jp: ターゲットが無効です。

source: Invalid type given. String expected
ca_es: Tipus invàlid. S'esperava una cadena
de_de: Ungültige Art angegeben. String erwartet
es_es: El tipo introducido no es válido. Se espera un string.
hu_hu: Érvénytelen a megadott típus
ja_jp: 無効な型の文字列が指定された。
sv_se: Ogiltig typ. String väntat

source: Invalid user Id.
ca_es: Identificador d'usuari no vàlid.
de_de: Ungültige Benutzer-ID.
es_es: Id. de usuario no válido
hu_hu: Érvénytelen felhasználó azonosító
ja_jp: 無効なユーザーＩＤ
sv_se: Ogiltigt användar-ID.

source: Ip %s is blocked for %s minutes.
ca_es: La IP %s ha estat bloquejada per %s minuts.
de_de: IP %s ist gesperrt für %s minutes.
es_es: La IP %s está bloqueada por %s minutos.
hu_hu: %s IP-cím blokkolva %s percre
ja_jp: IPアドレス %s は %s 分間ブロックされます。

source: Ip %s is waiting %s seconds.
ca_es: La IP %s s'està esperant %s segons.
de_de: IP %s für %s Sekunden gesperrt.
es_es: La IP %s está esperando %s segundos.
hu_hu: %s IP-címnek várnia kell %s másodpercet
ja_jp: IPアドレス %s は %s 秒間待っています。

source: Ip management
ca_es: Gestió d'IPs
de_de: IP-Verwaltung
es_es: Administración de IP
hu_hu: IP-címek kezelése
ja_jp: IPアドレス管理

source: Ip usage
ca_es: Ús d'IPs
de_de: IP Benutzung
es_es: Uso de IP
hu_hu: IP-cím használat
ja_jp: IPアドレスの使用状況

source: Kernel Version
ca_es: Versió del kernel
es_es: Version del Kernel
hu_hu: Kernel verziója
ja_jp: カーネルバージョン

source: Kill session
ca_es: Eliminar sessió
de_de: Session löschen
es_es: Terminar sesión
hu_hu: Munkafolyamat bezárása
ja_jp: セッションの切断
sv_se: Döda session

source: Label
ca_es: Etiqueta
de_de: Bezeichnung
es_es: Dominio
hu_hu: Cimke
ja_jp: ラベル
sv_se: Etikett

source: Label not allowed: <b>%s</b>
ca_es: Etiqueta no permesa: <b>%s</b>
de_de: Label nicht erlaubt: <b>%s</b>
es_es: Etiqueta no permitida:<b>%s</b>
hu_hu: Nem engedélyezett címke: <b>%s</b>
ja_jp: 許可されないラベル： <b>%s</b>

source: Language
ca_es: Idioma
de_de: Sprache
es_es: Idioma
hu_hu: Nyelv
ja_jp: 言語
sv_se: Språk

source: Language file
ca_es: Arxiu d'idioma
de_de: Sprachdatei
es_es: Archivo de idioma
hu_hu: Nyelvi fájl
ja_jp: 言語ファイル
sv_se: Språkfil

source: Language file successfully installed.
ca_es: Arxiu d'idioma instal·lat.
de_de: Sprachdatei wurde erfolgreich installiert.
es_es: Fichero de Idioma instalado correctamente.
hu_hu: Nyelvi fájl sikeresen telepítve
ja_jp: 言語ファイルがインストールされました。

source: Language successfully updated.
ca_es: Arxiu d'idioma actualitzat.
de_de: Sprache erfolgreich aktualisiert.
es_es: Idioma actualizado correctamente.
hu_hu: Felület nyelve sikeresen módosítva
ja_jp: 言語が更新されました。

source: Languages
ca_es: Idiomes
de_de: Sprache
es_es: Idiomas
hu_hu: Nyelvi beállítások
ja_jp: 言語

source: Languages index was successfully re-built.
ca_es: L'index de idiomes s'ha reconstruït correctament.
de_de: Sprachen Index wurde erfolgreich neu aufgebaut.
es_es: Se ha reconstruido el índice de idiomas.
hu_hu: Nyelvi fájl újraindexelése sikeresen befejeződött
ja_jp: 言語のインデックスが再構築されました。
sv_se: Nytt språk index.

source: Last Web software repository update
ca_es: Última actualització del repositori de software
de_de: Letzte Aktualisierung des Web-Software Repositorys
es_es: Última actualización del repositorio Web de software
hu_hu: Utolsó frissités a webes szoftverraktárból
ja_jp: 最後のWebソフトウェアのリポジトリを更新
sv_se: Senaste Web förvaringsplats uppdatering
