Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: One DNS entry must still exist.
ca_es: Ha d'existir al menys una entrada DNS.
de_de: Ein DNS Eintrag muss mindestens vorhanden sein.
es_es: Una entrada DNS debe seguir existiendo.
hu_hu: Egy DNS-bejegyzésnek léteznie kell
ja_jp: 一つのDNSエントリがまだ存在している必要があります。

source: One or more database updates are now available. See the details below.
ca_es: Hi ha una o més actualitzacions de base de dades disponibles. Vegeu els detalls a sota.
de_de: Ein oder mehrere Datenbank Updates sind jetzt verfügbar. Siehe Details weiter unten.
es_es: Una o mas actualizaciones de Base de Datos estan disponibles. Ver los detalles debajo.
hu_hu: Egy vagy több adatbázis frissítés már elérhető. Lásd a részleteket az alábbiakban
ja_jp: 1つ以上のデータベース更新が利用可能です。詳細は下記を参照してください。
sv_se: En eller flera uppdateringar av databasen finns nu tillgängliga. Se information nedan.

source: Only Top Level Domains (TLD) listed in IANA root zone database can be used.
ca_es: Només els dominis d'alt nivell (TLD) definits a la zona arrel de IANA es poden fer servir.
de_de: Nur Top Level Domains (TLD) die in der IANA Datenbank eingetragen sind können genutzt werden.
es_es: Solo dominios de primer nivel (TLD) que figuran en la zona de base de datos raíz de IANA se puede utilizar.
hu_hu: Engedélyezése esetén csak az IANA (root) zona-adatbázisában szerelő végződéseket (TLD) lehet használni.
ja_jp: IANAにルートゾーンのデータベースに記載されている、トップレベルドメイン（TLD）のみが使用することができます。
sv_se: Bara toppnivådomäner (TLD) som finns i IANA's rotzondatabas kan användas.

source: Only administrators can login when maintenance mode is activated.
ca_es: Només poden iniciar sessió els administradors quan està activat el mode de manteniment.
de_de: Nur Administratoren können sich während Wartungsarbeiten anmelden.
es_es: Solo los administradores pueden iniciar sesión cuendo está activado el modo de mantenimiento.
hu_hu: Csak az adminisztátorok tudnak belépni karbantartási módban
ja_jp: メンテナンスモードが有効にされたときは、管理者のみがログインすることができます。

source: Only exec
ca_es: Només exec
de_de: Nur Exec
es_es: Solo exec
hu_hu: Csak szöveg
ja_jp: 実行のみ
sv_se: Bara exec

source: Only gettext Machine Object files (MO files) are accepted.
ca_es: Només s'accepten els fitxers Machine Object (fitxers MO).
de_de: Nur gettext Maschine Object-Dateien (MO-Dateien) werden akzeptiert.
es_es: Solo se aceptan gettex Machine Object files (MO files).
hu_hu: Csak gettext (.mo) nyelvi fájl használható
ja_jp: gettext Machine Objectファイル（MOファイル）だけは、受け入れられます。
sv_se: Endast gettext Machine Object-filer (MO-filer) accepteras.

source: Only positive numbers are allowed for services ports.
ca_es: Només es permeten números positius per als ports de serveis.
de_de: Nur positive Nummern für Dienstanschlüsse sind erlaubt.
es_es: Solo estan permitidos numeros positivos para los puertos de servicios.
hu_hu: Szerviz portok száma csak pozitív lehet
ja_jp: 正の数値のみが、サービスポートに対して許可されています。
sv_se: Bara pos. nr. tillåten för service port.

source: Only positive numbers are allowed.
ca_es: Només s'accepten nombres positius.
de_de: Nur positive Zahlen sind erlaubt.
es_es: Solo se admiten números positivos.
hu_hu: Csak pozitív szám adható meg
ja_jp: 正の数値のみが許可されます。
sv_se: Endast positiva tal är tillåtna.

source: Open ticket
ca_es: Obrir tiquet
de_de: Offenes Ticket
es_es: Abrir tiquet
hu_hu: Hibajegy megnyitása
ja_jp: 未解決のチケット

source: Open tickets
ca_es: Tiquets oberts
de_de: Offene Tickets
es_es: Tickets abiertos
hu_hu: Nyitott hibajegyek
ja_jp: 未解決のチケット
sv_se: Öppna supportärenden

source: Optional
ca_es: Opcional
es_es: Opcional
hu_hu: Opcionális
ja_jp: オプショナル
sv_se: Valfri

source: Options
ca_es: Opcions
de_de: Optionen
es_es: Opciones
hu_hu: Lehetőségek
ja_jp: オプション
sv_se: Inställningar

source: Order
ca_es: Demanar
de_de: Bestellung
es_es: Pedido
hu_hu: Megrendelés
ja_jp: オーダー
sv_se: Beställning

source: Order Canceled: resellers limit(s) exceeded.
ca_es: Ordre Cancel.lada: S'ha(n) excedit el(s) limit(s) del distribuidor.
de_de: Bestellung storniert: Die Beschränkung(en) des Resellers sind aufgebraucht.
es_es: Pedido cancelado: excedido(s) el/los limite(s) de distribuidores.
hu_hu: Rendelés megszakítva: túllépte az eladási keretet
ja_jp: オーダー取消し：代理店制限を超過しています。

source: Order Cancelled: resellers limit(s) exceeded.
ca_es: Comanda anul·lada: s'ha superat algun(s) límit(s) del distribuïdor.
de_de: Bestellung abgebrochen: Reseller Limit(s) erreicht.
es_es: Pedido Cancelado: se superó/superaron el/los limite(s) de distribuidores.
hu_hu: Rendelés megszakítva: túllépte az eladási keretet
ja_jp: オーダー取消し：代理店制限を超過しました。
sv_se: Beställning Inställt: återförsäljare gräns (er) överskrids.

source: Order Panel / Chart
ca_es: Panell de comandes / Estadístiques
de_de: Bestellsystem / Chart
es_es: Panel de Pedido / Gráfico
hu_hu: Megrendelőlap / Kosár
ja_jp: オーダーパネル/チャート
sv_se: Order Panel / Diagram

source: Order Panel / Checkout
ca_es: Panell de comandes / Confirmació
de_de: Bestellsystem / Fortfahren
es_es: Panel de Pedido / Realizar Pedido
hu_hu: Megrendelőlap / Ellenőrzés
ja_jp: オーダーパネル/チェックアウト
sv_se: Order Panel / Kassa

source: Order Panel / Choose hosting plan
ca_es: Panell d'Ordres / Escollir pla d'allotjament
de_de: Bestellbereich / Hosting-Tarif wählen
es_es: Panel de pedidos / Elegir plan de alojamiento
hu_hu: Megrendelőlap / Tárhely csomag kiválasztása
ja_jp: オーダーパネル / ホスティングプランを選択

source: Order Panel / Choosing a domain name
ca_es: Panell de comandes / Escollir nom del domini
de_de: Bestellsystem / Wählen Sie einen Domain Namen.
es_es: Panel de Pedido / Esgoge un nombre de dominio
hu_hu: Megrendelőlap / Domain név kiválasztása
ja_jp: オーダーパネル/ドメイン名を選択
sv_se: Order Panel / Att välja ett domännamn

source: Order Panel / Order confirmation
ca_es: Panell de comandes / Confirmació de comanda
de_de: Bestellsystem / Auftragsbestätigung
es_es: Panel de Pedido / Confirmación de Pedido
hu_hu: Megrendelőlap / Megrendelés megerősítése
ja_jp: オーダーパネル/オーダーの確認
sv_se: Beställ Panel / Orderbekräftelse

source: Order Panel / Personal Data
ca_es: Panell de comandes / Dades personals
de_de: Bestellsystem / Persönliche Daten
es_es: Panel de Pedido / Datos Personales
hu_hu: Megrendelőlap / Személyes adatok
ja_jp: オーダーパネル/個人情報
sv_se: Order Panel / Personuppgifter

source: Order confirmation
ca_es: Confirmació de la comanda
de_de: Bestellbestätigung
es_es: Confirmación de petición
hu_hu: Megrendelés visszaigazolása
ja_jp: オーダー確認
sv_se: Orderbekräftelse

source: Order date
ca_es: Data de la comanda
de_de: Bestelldatum
es_es: Fecha del pedido
hu_hu: Megrendelés dátuma
ja_jp: オーダー日
sv_se: Beställningsdatum

source: Order details
ca_es: Detalls de la comanda
de_de: Bestelldetails
es_es: Detalles del pedido
hu_hu: Megrendelés részletei
ja_jp: オーダー詳細
sv_se: Beställningsdetaljer

source: Order email
ca_es: Ordre de correu electrònic
de_de: Bestellung E-Mail
es_es: Pedido de email
hu_hu: Üzenetsablon (megrendelés) beállítása
ja_jp: オーダーEメール

source: Order email setup
ca_es: Configuració correu de comanda
de_de: Bestellbestätigung anpassen
es_es: Configuración del eMail de pedidos
hu_hu: Megrendelés email beállítása
ja_jp: オーダーEメール設定
sv_se: E-postinställningar för beställningar

source: Order for domain alias deleted.
ca_es: S'ha eliminat la sol·licitud d'aquest àlies de domini.
de_de: Bestellung für Domain Alias gelöscht.
es_es: El pedido de alias de dominio ha sido eliminado.
hu_hu: A megrendelt domain álnév törölve
ja_jp: ドメインエイリアスのオーダーは削除しました。
sv_se: Order på domänalias togs bort.

source: Order for domain alias not deleted.
ca_es: Solicitud d'àlies de domini no eliminada.
de_de: Bestellung für Domain-Alias ​​nicht gelöscht.
es_es: La orden de álias de dominio no ha sido eliminada.
hu_hu: A megrendelt domain álnév nincs törölve
ja_jp: ドメインエイリアスのオーダーは削除されません。
sv_se: Order på domänalias raderas inte.

source: Order not found. Nothing been deleted.
ca_es: Sol·licitud no trobada. No s'ha eliminat cap petició.
de_de: Bestellung nicht gefunden.Nichts wurde gelöscht.
es_es: Pedido no encontrado. No se ha eliminado nada.
hu_hu: Megrendelés nem található
ja_jp: オーダーが見つかりません。何も削除しませんでした。
sv_se: För att inte hittats. Ingenting tagits bort.

source: Order settings
ca_es: Paràmetres de la comanda
de_de: Bestellsystem Einstellungen
es_es: Configurar pedidos
hu_hu: Megrendelés beállításai
ja_jp: オーダーの設定
sv_se: Beställningsinställningar

source: Order successfully updated.
ca_es: Comanda actualitzada.
de_de: Bestellung erfolgreich aktualisiert.
es_es: El pedido ha sido actualizado correctamente.
hu_hu: Megrendelés sikeresen módosítva
ja_jp: オーダーが更新されました。
sv_se: Beställning uppdaterats.

source: Order template
ca_es: Ordre de plantilla
de_de: Vorlage für Bestellung
es_es: Pedido plantilla
hu_hu: Megrendelés sablon
ja_jp: オーダーテンプレート

source: Orders
ca_es: Ordres
de_de: Bestellungen
es_es: Pedidos
hu_hu: Megrendelések
ja_jp: オーダー

source: Orders settings
ca_es: Configuració de les comandes
de_de: Bestellungen Einstellungen
es_es: Configuración de órdenes
hu_hu: Vásárlások beállítása
ja_jp: オーダーの設定
sv_se: Beställningar inställningar

source: Other in
ca_es: Altres entrada
de_de: Sonstiges (in)
es_es: Otros entrantes
hu_hu: Egyéb (bejövő)
ja_jp: その他 in
sv_se: Annat inåt

source: Other out
ca_es: Altres sortida
de_de: Sonstiges (out)
es_es: Otros salientes
hu_hu: Egyéb (kimenő)
ja_jp: その他 out
sv_se: Annat utåt

source: Other settings
ca_es: Altres paràmetres
de_de: Sonstige Einstellungen
es_es: Otras configuraciones
hu_hu: További beállítások
ja_jp: その他設定
sv_se: Övriga inställningar

source: Overview
ca_es: Vista general
de_de: Übersicht
es_es: Resumen
hu_hu: Áttekintés
ja_jp: 概要
sv_se: Översikt

source: Owner
ca_es: Propietari
de_de: Besitzer
es_es: Propietario
hu_hu: Tulajdonos
ja_jp: オーナー
sv_se: Ägare

source: PHP
de_de: PHP Unterstützung
hu_hu: PHP használata

source: PHP %s directive
ca_es: Directiva %s de PHP
de_de: PHP %s Richtlinie
es_es: Directiva PHP %s
hu_hu: PHP %s direktíva
ja_jp: PHPの %s ディレクティブ

source: PHP Editor
ca_es: Editor de PHP
es_es: Editor PHP
hu_hu: PHP beállítások használata
ja_jp: PHPエディタ

source: PHP Editor Settings
ca_es: Configuració de l'editor de PHP
de_de: PHP-Editor Einstellungen
es_es: Configuración editor PHP
hu_hu: PHP beállítások szerkesztése
ja_jp: PHPエディタの設定

source: PHP GD extension not loaded.
ca_es: L'extensió GD del PHP no s'ha carregat
de_de: PHP GD-Erweiterung ist nicht geladen
es_es: No se ha cargado la extensión PHP GD.
hu_hu: PHP GD kiterjesztés nincs betöltve
ja_jp: ＰＨＰのGD拡張モジュールがロードされていない。
sv_se: PHP GD laddas inte.

source: PHP Settings (system default)
ca_es: Configuració de PHP ( predeterminat del sistema )
de_de: PHP-Einstellungen (Systemstandard)
es_es: Configuración PHP (predeterminado del sistema)
hu_hu: PHP beállítások (alapértelmezett)
ja_jp: PHP設定 (システムデフォルト)

source: PHP Support: disabled
ca_es: Suport PHP: desactivat
de_de: PHP Unterstützung: deaktiviert
es_es: Soporte PHP: deshabilitado
hu_hu: PHP használat: letiltva
ja_jp: PHPサポート：無効
sv_se: PHP-stöd: inaktiverad

source: PHP Support: enabled
ca_es: Suport PHP: activat
de_de: PHP Unterstützung: aktiviert
es_es: Soporte PHP: habilitado
hu_hu: PHP használat: engedélyezve
ja_jp: PHPサポート：有効
sv_se: PHP-stöd: aktiverat

source: PHP configuration scheduled for update.
ca_es: La configuració de l'editor de PHP ha estat programada per a ésser actualitzada.
de_de: PHP Konfiguration ist zum Update vorgemerkt
es_es: Configuración de PHP programada para su actualización.
hu_hu: PHP beállítások frissítése beütemezve
ja_jp: PHP構成の更新が予定しました。

source: PHP directives values
ca_es: Valors de les directives de PHP
de_de: PHP Richtlinien Werte
es_es: Valores de las directivas PHP
hu_hu: PHP direktívák értékei
ja_jp: PHPディレクティブの値

source: PHP exec() function
ca_es: Funció PHP exec()
de_de: PHP exec() Funktion
es_es: Función PHP exec()
hu_hu: PHP exec() függvény
ja_jp: PHPのexec（）関数

source: PHP settings
ca_es: Configuració del PHP
de_de: PHP Einstellungen
es_es: Configuración PHP
hu_hu: PHP beállítások
ja_jp: PHPの設定

source: PHP support
ca_es: Suport de PHP
de_de: PHP-Unterstützung
es_es: Soporte PHP
hu_hu: PHP használat
ja_jp: PHPサポート
sv_se: PHP-stöd

source: POP3/IMAP in
ca_es: POP3/IMAP entrada
es_es: POP3 / IMAP Entrante
hu_hu: POP3/IMAP(bejövő)
sv_se: POP3/IMAP inåt

source: POP3/IMAP out
ca_es: POP3/IMAP sortida
es_es: POP3 / IMAP Saliente
hu_hu: POP3/IMAP(kimenő)
sv_se: POP3/IMAP utåt

source: POP3/IMAP traffic
ca_es: Trànsit POP3/IMAP
es_es: Tráfico POP3 / IMAP
hu_hu: POP3/IMAP
ja_jp: POP3/IMAPトラフィック
sv_se: POP3/IMAP trafik

source: Package actions
ca_es: Accions
de_de: Paket Aktionen
es_es: Acciones del paquete
hu_hu: Műveletek
ja_jp: パッケージのアクション
sv_se: Paket åtgärder

source: Package already exist in the reseller depot!
ca_es: Aquest paquet ja existeix en el magatzem del distribuïdor!
de_de: Paket existiert bereits im Reseller Depot!
es_es: ¡El paquete ya existe en el repositorio del distribuidor!
hu_hu: Programcsomag elérhető a viszonteladó raktárában
ja_jp: パッケージは既に代理店のデポットに存在しています！

source: Package already exist in the software depot!
ca_es: Aquest paquet ja existeix al magatzem de programari!
de_de: Paket existiert bereits im Software Depot!
es_es: ¡El paquete ya existe en el repositorio de software!
hu_hu: Programcsomag elérhető a szoftverraktárban
ja_jp: パッケージには、既にソフトウェアデポットに存在しています！

source: Package already exist in your software depot!
ca_es: Aquest paquet ja existeix en el teu magatzem de programari!
de_de: Paket existiert bereits in Ihrem Software Depot!
es_es: ¡El paquete ya existe en tu repositorio de software!
hu_hu: Programcsomag elérhető az Ön szoftverraktárában
ja_jp: パッケージには、既にソフトウェアデポットに存在しています！

source: Package features
ca_es: Característiques del paquet
de_de: Paket Features
es_es: Caracteristicas del paquete
hu_hu: Programcsomag jellemzői
ja_jp: パッケージの機能

source: Package install type
ca_es: Tipus d'instal·lació
de_de: Paket Installations-Typ
es_es: Tipo de instalación del paquete
hu_hu: Telepítés típusa
ja_jp: パッケージインストールタイプ
sv_se: Paket installera typ

source: Package installed successfully!
ca_es: Paquet instal.lat amb èxit!
de_de: Paket erfolgreich installiert!
es_es: ¡Paquete instalado correctamente!
hu_hu: Programcsomag sikeresen telepítve
ja_jp: パッケージのインストールされました。

source: Package installed successfully... Awaiting release from Admin!
ca_es: Paquet instal.lat amb èxit... Esperant alliberament per part de l'Administrador!
de_de: Paket erfolgreich installiert...Freigabe vom Admin abwarten.
es_es: Paquete instalado correctamente...¡Esperando lanzamiento del Administrador!
hu_hu: Programcsomag sikeresen telepítve... Adminisztrátori aktiválásra vár
ja_jp: パッケージが正常にインストールされました... Adminからのリリースを待っている！

source: Package language
ca_es: Idioma
de_de: Paket Sprache
es_es: Idioma del paquete
hu_hu: Nyelve
ja_jp: パッケージ言語
sv_se: Paketets språk

source: Package name
ca_es: Nom del paquet
de_de: Paketname
es_es: Nombre del paquete
hu_hu: Programcsomag neve
ja_jp: パッケージ名
sv_se: Paketnamn

source: Package price
ca_es: Preu del paquet
de_de: Paket Preis
es_es: Precio de paquete
hu_hu: Csomag ára
ja_jp: パッケージ価格

source: Package title
ca_es: Nom de l'aplicació
de_de: Paket Titel
es_es: Titulo del paquete
hu_hu: Programcsomag neve
ja_jp: パッケージのタイトル
sv_se: Paket titel

source: Package type
ca_es: Tipus de paquet
de_de: Paket Typ
es_es: Tipo de paquete
hu_hu: Típusa
ja_jp: パッケージ種別
sv_se: Paketets typ

source: Package vendor HP
ca_es: Desenvolupador
de_de: Paket Herstellerseite
es_es: Vendedor HP del paquete
hu_hu: Honlapja
ja_jp: パッケージベンダー ホームページ
sv_se: Paket leverantörens HP

source: Package version
ca_es: Versió
de_de: Paket Version
es_es: Versión del paquete
hu_hu: Verziója
ja_jp: パッケージバージョン
sv_se: Paket version

source: Panel default language
ca_es: Escolliu idioma per defecte
de_de: Standardsprache
es_es: Idioma predeterminado del panel
hu_hu: Kezelőfelület alapértelmezett nyelve
ja_jp: 既定の言語を選択
sv_se: Panelens standardspråk

source: Parameter
ca_es: Paràmetre
es_es: Parámetro
hu_hu: Paraméter
ja_jp: パラメタ

source: Parent Directory
ca_es: Directori arrel
de_de: Hauptverzeichnis
es_es: Directorio Principal
hu_hu: Szülő könyvtár
ja_jp: 親ディレクトリ
sv_se: Föregående katalog

source: Partition
ca_es: Partició
es_es: Partición
hu_hu: Csatolási pont
ja_jp: パーティション

source: Password
ca_es: Contrasenya
de_de: Passwort
es_es: Contraseña
hu_hu: Jelszó
ja_jp: パスワード
sv_se: Lösenord

source: Password E-Mail
ca_es: Contrasenya de correu
de_de: Passwort E-Mail
es_es: Información de cuenta
hu_hu: Új jelszó email
ja_jp: メールパスワード
sv_se: Lösenordsmeddelande

source: Password change is deactivated!
ca_es: Canvi de contrasenya desactivat!
de_de: Passwort ändern ist deaktiviert!
es_es: ¡Cambiar contraseña esta desactivado!
hu_hu: A jelszó megváltoztatása nem engedélyezett!
ja_jp: パスワードの変更は無効です！
sv_se: Byte av lösenord är inaktiverat!

source: Password confirmation
ca_es: Confirmació de contrasenya
de_de: Passwort-Bestätigung
es_es: Confirmación de contraseña
hu_hu: Jelszó megerősítése
ja_jp: パスワードの確認
sv_se: Lösenord bekräftelse

source: Password data
ca_es: Dades de contrasenya
de_de: Passwortdaten
es_es: Información de contraseña
hu_hu: Jelszó adatai
ja_jp: パスワードデータ
sv_se: Lösenordsdata

source: Password data is missing.
ca_es: No hi ha informació de la contrasenya.
de_de: Passwort fehlt.
es_es: Falta la información de la contraseña.
hu_hu: Hiányzó jelszó adat
ja_jp: パスワードデータが入力されていません。
sv_se: Lösenord data saknas.

source: Password data is shorter than %s signs or includes not permitted signs!
ca_es: La contrasenya té menys de %s caràcters o inclou caràcters no permesos!
de_de: Das Passwort ist kürzer als %s Zeichen oder enthält unzulässige Zeichen!
es_es: ¡La contraseña es inferior a %s caracteres o algunos no estan permitidos!
hu_hu: A jelszó rövidebb, mint %s karakter vagy nem engedélyezett karaktert tartalmaz!
ja_jp: パスワードデータ %s は短いか、許可されてません！
sv_se: Lösenordet är kortare än %s tecken eller inkluderar otillåtna tecken!

source: Password data is shorter than %s signs or includes not permitted signs.
ca_es: La contrasenya és més curta de %s caràcters o inclou caràcters no permesos.
de_de: Passwort ist kürzer als %s Zeichen oder enthält nicht zugelassene Zeichen.
es_es: La contraseña contiene menos de %s caracteres o incluye caracteres no permitidos.
hu_hu: A jelszó rövidebb, mint %s jel, vagy nem engedélyezett karaktereket tartalmaz
ja_jp: パスワード・データは%sサインより短いかあるいは含んでいます、サインを可能にされませんでした。
sv_se: Lösenord data är kortare än%s tecken eller ingår inte tillåtet tecken.

source: Password doesn't matches
ca_es: Les contrasenyes no coincideixen.
de_de: Passwort stimmt nicht überein
es_es: La contraseña no coincide.
hu_hu: A jelszavak nem egyeznek!
ja_jp: パスワードが一致しません
sv_se: Lösenord matchar inte

source: Password doesn't matches.
ca_es: La contrasenya no coincideix.
de_de: Passwörter stimmen nicht überein
es_es: La contraseña no coincide.
hu_hu: A beírt jelszavak nem egyeznek
ja_jp: パスワードが一致しません。
sv_se: Lösenord matchar inte varandra

source: Password is missing.
ca_es: Introduïu la contrasenya per aquest usuari.
de_de: Passwort fehlt.
es_es: Falta la contraseña.
hu_hu: Hiányzik a jelszó
ja_jp: パスワードが入力されていません。
sv_se: Lösenord saknas.

source: Password is shorter than %s signs or includes not permitted signs.
ca_es: La contrasenya és més curta del mínim permès (%s caràcters) o inclou caràcters no vàlids.
de_de: Passwort ist kürzer als %s Zeichen oder enthält nicht zugelassene Zeichen.
es_es: La contraseña es menor que %s caracteres o incluye caracteres no permitidos.
hu_hu: A jelszó rövidebb, mint %s jel, vagy nem engedélyezett karaktereket tartalmaz
ja_jp: パスワードは%sサインより短いかあるいは含んでいます、サインを可能にされませんでした。
sv_se: Lösenordet är kortare än %s tecken eller har inte tillåtet tecken.

source: Password length
ca_es: Mida de la contrasenya
de_de: Passwortlänge
es_es: Tamaño de la contraseña
hu_hu: Jelszavak hossza
ja_jp: パスワードの長さ
sv_se: Lösenordslängd

source: Password settings
ca_es: Paràmetres de la contrasenya
de_de: Passworteinstellungen
es_es: Configuración de contraseñas
hu_hu: Jelszavak beállításai
ja_jp: パスワード設定
sv_se: Lösenordsinställningar

source: Password successfully updated.
ca_es: Contrasenya actualitzada.
de_de: Passwort erfolgreich geändert.
es_es: La contraseña ha sido actualizada correctamente.
hu_hu: A jelszó sikeresen frissítve
ja_jp: パスワードは更新されました。
sv_se: Lösenord uppdaterats.

source: Password updated.
ca_es: Contrasenya actualitzada.
de_de: Passwort aktualisiert.
es_es: Contraseña actualizada.
hu_hu: A jelszó sikeresen frissítve
ja_jp: パスワードが更新あされました。
sv_se: Lösenord uppdateras.

source: Passwords do not match.
ca_es: Les contrasenyes no coincideixen.
de_de: Passwörter stimmen nicht überein.
es_es: Las contraseñas no coinciden.
hu_hu: A jelszavak nem egyeznek
ja_jp: パスワードが一致しません。
sv_se: Lösenord matchar inte.

source: Passwords doesn't match.
ca_es: Les contrasenyes no coincideixen.
de_de: Passwörter stimmen nicht überein
es_es: Las contraseñas no coinciden.
hu_hu: A jelszavak nem egyeznek
ja_jp: パスワードが一致しません。

source: Passwords doesn't matches
ca_es: Les contrasenyes no coincideixen
de_de: Die Passwörter stimmen nicht überein.
es_es: Las contraseñas no coinciden.
hu_hu: A jelszavak nem egyeznek
ja_jp: パスワードが一致しません
sv_se: Lösenord matchar inte

source: Passwords doesn't matches.
ca_es: Les contrasenyes no coincideixen.
de_de: Passwörter stimmen nicht überein
es_es: Las contraseñas no coinciden.
hu_hu: A jelszavak nem egyeznek
ja_jp: パスワードが一致しません。

source: Passwords doesn't not matches.
ca_es: Les contrasenyes no coincideixen.
de_de: Passwörter stimmen nicht überein.
es_es: Las contraseñas no coinciden.
hu_hu: A jelszavak nem egyeznek
ja_jp: パスワードが一致しないことはありません。
sv_se: Lösenorden matchar inte.

source: Passwords don't match!
ca_es: Les contrasenyes no són iguals!
de_de: Die Passwörter stimmen nicht überein!
es_es: Las contraseñas no concuerdan!
hu_hu: A jelszavak nem egyeznek
ja_jp: パスワードが違います！
sv_se: Lösenord stämmer inte överens!

source: Passwords don't match.
ca_es: Les contrasenyes no coincideixen.
de_de: Passwörter stimmen nicht überein
es_es: Las contraseñas no coinciden.
hu_hu: A jelszavak nem egyeznek
ja_jp: パスワードが一致しません。

source: Path
ca_es: Ruta
de_de: Pfad
es_es: Ruta
hu_hu: Útvonal
ja_jp: パス
sv_se: Sökväg

source: Payment period
ca_es: Mètode de pagament
de_de: Zahlungszeitraum
es_es: Periodo de pago
hu_hu: Fizetési periódus
ja_jp: 課金期間
sv_se: Betalningsperiod

source: Percent
ca_es: Percentatge
de_de: Prozent
es_es: Porcentaje
hu_hu: Százalék
ja_jp: パーセント
sv_se: Procent

source: Performance
ca_es: Rendiment
de_de: Leistung
es_es: Velocidad
hu_hu: Működési jellemzők
ja_jp: パフォーマンス
sv_se: Prestanda

source: Permission deny.
ca_es: Permís denegat.
de_de: Zugriff verweigert.
es_es: Permiso denegado.
hu_hu: Hozzáférés megtagadva
ja_jp: 許可が得られませんでした！
sv_se: Tillstånd förneka.

source: Permissions
ca_es: Permisos
de_de: Berechtigungen
es_es: Permisos
hu_hu: Jogosultságok
ja_jp: アクセス権
sv_se: Behörigheter

source: Personal Data
ca_es: Dades Personals
de_de: Persönliche Daten
es_es: Datos personales
hu_hu: Személyes adatok
ja_jp: 個人情報
sv_se: Personuppgifter

source: Personal data
ca_es: Dades personals
de_de: Eigene Daten
es_es: Datos personales
hu_hu: Személyes adatok
ja_jp: 個人情報
sv_se: Personlig information

source: Personal data successfully updated.
ca_es: Les dades personals s'han actualitzat correctament.
de_de: Persönliche Daten erfolgreich aktualisiert.
es_es: Los datos personales han sido actualizados.
hu_hu: Személyes adatok sikeresen módosítva
ja_jp: 個人情報が更新されました。
sv_se: Personuppgifter uppdaterats.

source: Personal data updated.
ca_es: Dades personals actualitzades.
de_de: Persönliche Daten aktualisiert.
es_es: Datos personales actualizados.
hu_hu: Személyes adatok sikeresen frissítve
ja_jp: 個人情報が更新されました。
sv_se: Personuppgifter uppdateras.

source: Personalise template
ca_es: Personalitzar plantilla
de_de: Vorlage personalisieren
es_es: Personalizar la plantilla
hu_hu: Sablon személyre szabása
ja_jp: 個人テンプレート
sv_se: Anpassa mallen
