Repository: isaack0815/imscp
Catalog: i18n/po/*.po
Languages: ca_es, de_de, es_es, hu_hu, ja_jp, sv_se

source: Dear {RESELLER}, Your uploaded software was deleted by {ADMIN}. Details: Package Name: {SOFTWARE} Package ID: {SOFTWARE_ID} Message from {ADMIN}:
ca_es: Benvolgut {RESELLER}, El programari que has carregat ha estat eliminat per {ADMIN}. Detalls: Nom del Paquet: {SOFTWARE} Paquet ID: {SOFTWARE_ID} Missatge de {ADMIN}:
de_de: Hallo {RESELLER}, Ihre hochgeladene Software wurde von {ADMIN} gelöscht. Details: Paket Name: {SOFTWARE} Paket ID: {SOFTWARE_ID} Nachicht von {ADMIN}:
es_es: Estimado {RESELLER}, El software que has cargado ha sido eliminado por {ADMIN}. Detalles: Nombre del Paquete: {SOFTWARE} Paquete ID: {SOFTWARE_ID} Mensaje de {ADMIN}:
hu_hu: Kedves {RESELLER}, A feltöltött programcsomagját a(z) {ADMIN} törölte. Részletek: Programcsomag neve: {SOFTWARE} Programcsomag azonosítója: {SOFTWARE_ID} Üzenet a(z) {ADMIN} -tól:
ja_jp: 親愛なる {RESELLER} 様 アップロードされたソフトウェアは、{ADMIN}によって削除されました。 詳細： パッケージ名： {SOFTWARE} パッケージID： {SOFTWARE_ID} {ADMIN} からのメッセージ：

source: Dear {RESELLER}, Your uploaded a software package was succesful activated by {ADMIN}. Details: Package Name: {SOFTWARE} Package ID: {SOFTWARE_ID} Please login into your i-MSCP control panel for more details.
ca_es: Benvolgut {RESELLER}, El paquet de prohramari que heu carregat ha estat activat per {ADMIN}. Detalls: Nom del Paquet: {SOFTWARE} Paquet ID: {SOFTWARE_ID} Siusplau inicia sessió al teu panell de control i-MSCP per a més detalls.
de_de: Hallo {RESELLER}, Ihre hochgeladenes Software-Paket wurde erfolgreich von {ADMIN} aktiviert. Details: Paket Name Name: {SOFTWARE} Paket ID: {SOFTWARE_ID} Bitte loggen Sie sich in das i-MSCP control panel ein um mehr Details zu sehen.
es_es: Estimado {RESELLER}, El paquete de software que has cargado ha sido activado por {ADMIN}. Detalles: Nombre del Paquete: {SOFTWARE} Paquete ID: {SOFTWARE_ID} Por favor, inicia sesión en tu panel de control i-MSCP para mas detalles.
hu_hu: Kedves {RESELLER}, Feltöltött programcsomagját a(z) {ADMIN} sikeresen aktiválta. Részletek: Progamcsomag neve: {SOFTWARE} Programcsomag azonosítója: {SOFTWARE_ID} Kérjük, a részletekért lépjen be az i-MSCP kezelőpaneljébe.
ja_jp: 親愛なる {RESELLER} 様 {ADMIN} によって、ソフトウェアパッケージがアップロードされ有効になった。 詳細： パッケージ名： {SOFTWARE} パッケージID： {SOFTWARE_ID} 詳細は、i-MSCPコントロールパネルにログインしてください。

source: Debugger
es_es: Depurador
hu_hu: Hibakereső
ja_jp: デバッガー

source: Default language
ca_es: Idioma per defecte
de_de: Standard Sprache
es_es: Idioma por defecto
hu_hu: Alapértelmezett nyelv
ja_jp: 既定の言語
sv_se: Standardspråk

source: Default language successfully updated.
ca_es: L'idioma per defecte s'ha actualitzat correctament.
de_de: Standard Sprache erfolgreich aktualisiert.
es_es: Se ha actualizado el Idioma por defecto.
hu_hu: Alapértelmezett nyelv sikeresen frissítve
ja_jp: 既定の言語が更新されました。
sv_se: Standardspråk uppdaterats.

source: Del
ca_es: Esb
de_de: löschen
hu_hu: Törlés
ja_jp: 削除

source: Delete
ca_es: Esborrar
de_de: Löschen
es_es: Eliminar
hu_hu: Törlés
ja_jp: 削除
sv_se: Ta bort

source: Delete CatchAll
ca_es: Esborrar CatchAll
de_de: Catch-All löschen
es_es: Eliminar Catch-All
hu_hu: Catch-all törlése
ja_jp: ごみ箱の削除
sv_se: Ta bort Catch-all

source: Delete Relay Entry
ca_es: Eliminar Entrada de Relay
de_de: Weiterleitung löschen
es_es: Eliminar entrada de Relay
hu_hu: Közvetítő bejegyzés törlése
ja_jp: リレーエントリを削除します

source: Delete all tickets
ca_es: Eliminar tots els tiquets
de_de: Alle Tickets löschen
es_es: Eliminar todos los tiquets
hu_hu: Minden hibajegy törlése
ja_jp: 全てのチケットを削除
sv_se: Ta bort alla tickets

source: Delete customer
ca_es: Eliminar client
de_de: Kunde löschen
es_es: Eliminar cliente
hu_hu: Ügyfél törlése
ja_jp: 顧客削除
sv_se: Raderar kund

source: Delete domain
ca_es: Esborrar domini
de_de: Domain löschen
es_es: Borrar dominio
hu_hu: Domain törlése
ja_jp: ドメイン削除
sv_se: Ta bort domän

source: Delete domain - {DOMAIN_NAME}
ca_es: Eliminar domini - {DOMAIN_NAME}
de_de: Lösche Domain - {DOMAIN_NAME}
es_es: Eliminar dominio - {DOMAIN_NAME}
hu_hu: {DOMAIN_NAME} - domain törlése
ja_jp: ドメインの削除 - {DOMAIN_NAME}

source: Delete from log:
ca_es: Esborrar del registre:
de_de: Lösche aus Log:
es_es: Eliminar del log:
hu_hu: Törlés a naplóból:
ja_jp: ログから削除：
sv_se: Ta bort från logg:

source: Delete marked mails
ca_es: Eliminar correus marcats
de_de: Markierte Mails löschen
es_es: Eliminar correos marcados
hu_hu: Megjelölt üzenetek törlése
ja_jp: マークしたメールを削除

source: Delete order
ca_es: Eliminar comanda
de_de: Bestellung löschen
es_es: Eliminar pedido
hu_hu: Megrendelés törlése
ja_jp: オーダーを削除
sv_se: i-MSCP Kund: Lägg till Alias

source: Delete reseller software
ca_es: Eliminar aplicació del distribuïdor
de_de: Lösche Reseller Software
es_es: Eliminar software del distribuidor
hu_hu: Viszonteladó alkalmazásának törlése
ja_jp: 代理店ソフトウェア削除
sv_se: Radera återförsäljare programvara

source: Delete software and send message
ca_es: Eliminar l'aplicació i enviar el missatge
de_de: Lösche Software und sende Nachricht
es_es: Eliminar software y enviar mensaje
hu_hu: Alkalmazás törlése és üzenet küldése
ja_jp: ソフトウェアを削除し、メッセージを送ります
sv_se: Ta bort program och skicka meddelande

source: Delete the ticket
ca_es: Esborrar el tiquet
de_de: Lösche das Ticket
es_es: Eliminar el Tiquet
hu_hu: Hibajegy törlése
ja_jp: チケットを削除します
sv_se: Ta bort ticket

source: Deletion in progress
ca_es: Eliminació en progrés
de_de: Löschen in Bearbeitung
es_es: Eliminación en progreso
hu_hu: Törlés folyamatban
ja_jp: 削除中

source: Deletion in progress...
ca_es: Eliminació en progrés...
de_de: Löschen in Arbeit ...
es_es: Eliminación en progreso...
hu_hu: Törlés folyamatban
ja_jp: 削除中...

source: Demo Version!
ca_es: Versió de mostra!
es_es: ¡Versión Demostración!
hu_hu: Demo változat!
ja_jp: デモ版！

source: Depot import
ca_es: Importació de magatzem
de_de: Depot importieren
es_es: Repositorio de importación
hu_hu: Raktár import
ja_jp: デポットのインポート

source: Description
ca_es: Descripció
de_de: Beschreibung
es_es: Descripcion
hu_hu: Leírás
ja_jp: 説明
sv_se: Beskrivning

source: Details
ca_es: Detalls
es_es: Detalles
hu_hu: Részletek
ja_jp: 詳細
sv_se: Detaljer

source: Directive name
ca_es: Nom de la directiva
de_de: Direktiven Name
es_es: Nombre de directiva
hu_hu: Direktíva neve
ja_jp: ディレクティブ名

source: Directive value
ca_es: Valor
de_de: Direktiven Wert
es_es: Valor de directiva
hu_hu: Direktíva értéke
ja_jp: ディレクティブの値

source: Directive values
ca_es: Valors
de_de: Direktiven Werte
es_es: Valores de directiva
hu_hu: Direktíva értékei
ja_jp: ディレクティブの値

source: Directories
ca_es: Directoris
de_de: Verzeichnisse
es_es: Directorios
hu_hu: Könyvtárak
ja_jp: ディレクトリ
sv_se: Kataloger

source: Directory mount point
ca_es: Directori del punt de muntatge
de_de: Zielverzeichnis
es_es: Punto de montaje del directorio
hu_hu: Könyvtár csatolási pontja
ja_jp: ディレクトリのマウントポイント
sv_se: Monteringpunktens katalog

source: Directory tree
ca_es: Arbre de directoris
de_de: Verzeichnisbaum
es_es: Arbol de directorios
hu_hu: Könyvtárfa
ja_jp: ディレクトリツリー
sv_se: Katalogträd

source: Disable
ca_es: Desactivar
de_de: Deaktivieren
es_es: Deshabilitar
hu_hu: Letiltás
ja_jp: 無効
sv_se: Inaktivera

source: Disabled
ca_es: Desactivat
de_de: Deaktiviert
es_es: Deshabilitado
hu_hu: Letiltva
ja_jp: 無効
sv_se: Inaktiv

source: Disallowed
ca_es: No permès
de_de: Nicht erlaubt
es_es: No permitido
hu_hu: Nem engedélyezett
ja_jp: 許可されていない
sv_se: Inte tillåten

source: Disk
ca_es: Disc
de_de: Speicherplatzverbrauch
es_es: Disco
hu_hu: Tárhely
ja_jp: ディスク
sv_se: Diskutrymme

source: Disk limit
ca_es: Límit disc
de_de: Speicherplatz
es_es: Límite de disco
hu_hu: Tárhely korlát
ja_jp: ディスク容量制限
sv_se: Diskutrymmesgräns

source: Disk limit [MB]<br><i>(0 unlimited)</i>
ca_es: Límit de disc<br><i>(0 il·limitat)</i>
de_de: Begrenzung des Speicherplatz [MB]<br><i>(0 unbegrenzt)</i>
es_es: Límite de disco [Mb]<br><i>(0 ilimitado)</i>
hu_hu: Tárhely korlát [MB]<br /><em>(0 korlátlan)</em>
ja_jp: ディスク容量制限[MB]<br><i>(0 無制限)</i>
sv_se: Diskgräns <br><i>(0 obegränsat)</i>

source: Disk limit [MiB]<br/><span class="italic">(0 unlimited)</span>
ca_es: Quota de disc [MIB]<br><span class="italic">(0 il·limitat)</span>
de_de: Festplattenbegrenzung [MiB]<br/><span class="italic">(0 unbegrenzt)</span>
es_es: Límite de disco [MiB]<br/><span class="italic">(0 ilimitado)</span>
hu_hu: Tárhely korlát [MB]<br/><span class="italic">(0 korlátlan)</span>
ja_jp: ディスク容量制限 [MiB]<br/><span class="italic">(0 無制限)</span>

source: Disk limit [MiB]<br><i>(0 unlimited)</i>
ca_es: Quota de disc [MIB]<br><span class="italic">(0 il·limitat)</span>
es_es: Límite de disco [MiB]<br><i>(0 ilimitado)</i>
hu_hu: Tárhely korlát [MB] <br><i>(0 korlátlan)</i>
ja_jp: ディスク容量制限 [MiB]<br><i>(0 無制限)</i>

source: Disk space limit [MiB] <br /><span class="italic">(0 unlimited)</span>
ca_es: Quota de disc [MIB]<br/><span class="italic">(0 il·limitat)</span>
de_de: Speicherlimit [MiB] <br /><span class="italic">(0 unbegrenzt)</span>
es_es: Límite de espacio en disco [MiB] <br /><span class="italic">(0 ilimitado)</span>
hu_hu: Tárhely korlát [MB] <br /><span class="italic">(0 korlátlan)</span>
ja_jp: ディスク容量制限 [MiB] <br /><span class="italic">(0 unlimited)</span>

source: Disk usage
ca_es: Ús de disc
de_de: Speicherplatzverbrauch
es_es: Uso del disco
hu_hu: Tárhelyhasználat
ja_jp: ディスク使用量
sv_se: Diskanvändning

source: Do not show any error
ca_es: No mostrar cap error.
de_de: Zeige keinen Fehler
es_es: No mostrar ningún error
hu_hu: Ne jelenjen meg minden hiba
ja_jp: 全てのエラーを表示しない
sv_se: Visa inte fel

source: Do you really want to delete the entire <strong>'%s'</strong> domain? This operation cannot be undone.
ca_es: Esteu segurs que voleu eliminar el domini '%s' completament? Aquesta operació no es pot desfer.
de_de: Wollen Sie wirklich die <strong>'%s'</strong> Domain löschen? Dieser Vorgang kann nicht rückgängig gemacht werden.
es_es: ¿Desea realmente eliminar el dominio <strong>'%s'</strong> entero? Esta operación es irreversible.
hu_hu: Biztosan törölni akarja a <strong>'%s'</strong> domaint? Ezt a műveletet nem lehet visszavonni!
ja_jp: あなたは本当に<strong>'%s'</strong> のドメイン全体を削除しますか？この操作は元に戻すことができません。
sv_se: Vill du verkligen vill ta bort <strong>hela%s</strong> domän? Denna åtgärd kan inte ångras.

source: Domain Aliases
ca_es: Àlies de domini
es_es: Alias de Dominio
hu_hu: Domain álnevek
ja_jp: ドメインエイリアス

source: Domain FTP accounts
ca_es: Comptes FTP
de_de: Domain FTP-Konten
es_es: Cuentas FTP del dominio
hu_hu: Domain FTP hozzáférések
ja_jp: ドメインのFTPアカウント
sv_se: Domain FTP konton

source: Domain Features
ca_es: Característiques del domini
de_de: Domainmerkmale
es_es: Características del dominio
hu_hu: Domain szolgáltatások
ja_jp: ドメイン機能
sv_se: Domänfunktioner

source: Domain IP
ca_es: IP del domini
es_es: IP del dominio
hu_hu: Domain IP-címe
ja_jp: ドメインIP
sv_se: Domän-IP

source: Domain Limit
ca_es: Límit de dominis
es_es: Limite de Dominio
hu_hu: Domain korlát
ja_jp: ドメインの制限

source: Domain Name
ca_es: Nom de domini
es_es: Nombre de Dominio
hu_hu: Domain neve
ja_jp: ドメイン名
sv_se: Domännamn

source: Domain account
ca_es: Compte de domini
de_de: Domainkonto
es_es: Cuenta de dominio
hu_hu: Domain azonosító
ja_jp: ドメインアカウント
sv_se: Domänkonto

source: Domain account expired.
ca_es: Aquest domini ha expirat.
de_de: Domain Konto abgelaufen.
es_es: Cuenta de dominio expirada.
hu_hu: Domain azonosító lejárt
ja_jp: ドメインアカウントの有効期限が切れました。
sv_se: Domänkonto löpt ut.

source: Domain account is in inconsistent state.
ca_es: El compte de domini està inconsistent.
de_de: Domain-Konto ist inkonsistent.
es_es: El estado de la cuenta de dominio es inconsistente.
hu_hu: Domain azonosító nem egységes szerkezetű állapotban van
ja_jp: ドメインアカウントは、矛盾した状態になっています。

source: Domain account scheduled for activation.
ca_es: Activació del domini programada.
de_de: Domain Konto für die Aktivierung vorgemerkt.
es_es: La cuenta de dominio está programada para su activación.
hu_hu: Domain azonosító aktiválása beütemezve
ja_jp: ドメインアカウントのアクティベーションが予定されました。
sv_se: Domänkonto planeras för aktivering.

source: Domain account scheduled for suspension.
ca_es: Suspensió del domini programada.
de_de: Domain Konto für die Aussetzung geplant.
es_es: El nombre de dominio ha sido programado para su suspensión.
hu_hu: Domain azonosító felfüggesztése beütemezve
ja_jp: ドメインアカウントの停止が予定されました。
sv_se: Domänkonto planerad till suspension.

source: Domain account successfully scheduled for creation.
ca_es: Domini programat per ser afegit.
de_de: Domain Konto erfolgreich für die Erstellung vergemerkt.
es_es: Cuenta de dominio programada para su creación.
hu_hu: Domain azonosító létrehozása beütemezve
ja_jp: ドメインアカウントは予定通り作成されました。
sv_se: Domänkonto planerad framgångsrikt skapande.

source: Domain account successfully scheduled for deletion.
ca_es: Compte de domini programat per ser eliminat.
de_de: Domain Konto erfolgreich zum löschen vorgemerkt.
es_es: Cuenta de dominio programada para su eliminación.
hu_hu: Domain azonosító törlése sikeresen beütemezve
ja_jp: ドメインアカウントは予定通り削除されました。
sv_se: Domänkonto planerad framgångsrikt för radering.

source: Domain account summary
ca_es: Resum del domini
de_de: Domain Kontoübersicht
es_es: Sumario de la cuenta de dominio
hu_hu: Domain azonosító összegzése
ja_jp: ドメインアカウント要約
sv_se: Domänkonto sammandrag

source: Domain accounts
ca_es: Comptes de domini
de_de: Domain Konten
es_es: Cuentas de dominio
hu_hu: Domain azonosítók
ja_jp: ドメインアカウント

source: Domain alias
ca_es: Àlies de dominis
de_de: Domain Aliase
es_es: Alias de dominio
hu_hu: Domain álnév
ja_jp: ドメインエイリアス
sv_se: Normal användare

source: Domain alias data
ca_es: Informació de l'àlies de domini
de_de: Domain Alias Daten
es_es: Datos del àlias de dominio
hu_hu: Domain álnév adatai
ja_jp: ドメインエイリアスデータ
sv_se: Domänalias uppgifter

source: Domain alias errors
ca_es: Errors d'àlies de domini
de_de: Domain Alias Fehler
es_es: Errores de alias de dominio
hu_hu: Domain álnév hibák
ja_jp: ドメインエイリアスエラー
sv_se: Domänaliasfel

source: Domain alias limit reached.
ca_es: Límit d'àlies de domini assolit.
de_de: Domain Alias Limit wurde erreicht.
es_es: Se ha alcanzado el límite de álias de dominio.
hu_hu: Több domain álnév nem hozható létre, elérte a korlátot
ja_jp: ドメインエイリアスは制限に達しています。
sv_se: Domänalias limit nådd.

source: Domain alias name
ca_es: Nom de l'àlies de domini
es_es: Nombre del àlias de dominio
hu_hu: Domain álnév
ja_jp: ドメインエイリアス名
sv_se: Domänalias namn

source: Domain alias not modified.
ca_es: No s'ha modificat l'àlies de domini.
de_de: Domain Alias wurde nicht bearbeitet.
es_es: Álias de dominio no ha sido modificado.
hu_hu: Domain álnév nincs módosítva
ja_jp: ドメインエイリアスは変更されません。
sv_se: Domänalias ändras inte.

source: Domain alias not scheduled for addition.
ca_es: Addició de l'àlies de domini anul·lada.
de_de: Domain Alias ​​wurde nicht für vorgemerkt.
es_es: Álias de dominio no programado para ser añadido.
hu_hu: Domain álnév nincs beütemezve létrehozásra
ja_jp: ドメインエイリアスは予定通り追加されませんでした。
sv_se: Domänalias planeras inte för addition.

source: Domain alias not scheduled for deletion.
ca_es: Eliminació de l'àlies de domini anul·lada.
de_de: Domain-Alias ​​nicht zum Löschen vorgemerkt.
es_es: Álias de dominio no programado para ser eliminado.
hu_hu: Domain álnév nincs beütemezve megszüntetésre
ja_jp: ドメインエイリアスは予定通り削除されませんでした。
sv_se: Domänalias planeras inte för radering.

source: Domain alias scheduled for creation.
ca_es: Àlies de domini programat per ser afegit.
de_de: Domain-Alias wird erstellt...
es_es: Álias de dominio programado para su creación.
hu_hu: Domain álnév beütemezve létrehozásra
ja_jp: ドメインエイリアスの作成が予定されました。
sv_se: Domänalias planerad till skapelsen.

source: Domain alias scheduled for update.
ca_es: S'ha programat l'addició d'aquest àlies de domini.
de_de: Domain Alias wurde für eine aktualisierung vorgemerkt.
es_es: Alias de dominio programado para su actualización.
hu_hu: Domain álnév módosítása beütemezve
ja_jp: ドメインエイリアスの更新が予定されました。
sv_se: Domänalias planerad till uppdatering.

source: Domain alias successfully modified
ca_es: Àlies de domini modificat correctament.
de_de: Domain Alias erfolgreich bearbeitet.
es_es: Álias de dominio modificado correctamente.
hu_hu: Domain álnév sikeresen módosítva
ja_jp: ドメインエイリアスを修正しました
sv_se: Domänalias ändrades korrekt

source: Domain alias successfully scheduled for addition
ca_es: Àlies de domini programat per afegir.
de_de: Domain-Alias ​​erfolgreich zum Hinzufügen vorgemerkt
es_es: Álias de dominio programado para ser añadido.
hu_hu: Domain álnév beütemezve létrehozásra
ja_jp: ドメインエイリアスは予定通り追加されました
sv_se: Domänalias planerad framgång för addition

source: Domain alias successfully scheduled for addition.
ca_es: Àlies de domini programat per ésser afegit.
de_de: Domain-Alias ​​erfolgreich zum Hinzufügen vorgemerkt.
es_es: Álias de dominio programado para ser añadido.
hu_hu: Domain álnév létrehozása beütemezve
ja_jp: ドメインエイリアスは予定通り追加されました。
sv_se: Domänalias planerad framgångsrikt för addition.

source: Domain alias successfully scheduled for deletion.
ca_es: Àlies de domini programat per eliminar.
de_de: Domain-Alias ​​erfolgreich zum Löschen vorgemerkt.
es_es: Álias de dominio programado para ser eliminado.
hu_hu: Domain álnév beütemezve megszüntetésre
ja_jp: ドメインエイリアスは予定通り削除されました。
sv_se: Domänalias planerad framgångsrikt för radering.

source: Domain alias you are trying to remove has FTP accounts.<br>First remove them first.
ca_es: L'àlies de domini que proveu d'eliminar té comptes FTP actius.<br/>Elimineu aquests comptes abans d'eliminar el domini.
de_de: Sie versuchen gerade eine Domain Alias zu löschen die noch FTP Accounts hat. Bitte löschen Sie zuerst die FTP Accounts dieser Domain.
es_es: El álias de dominio que intentas eliminar tiene cuentas FTP.<br>Debes eliminarlas primero.
hu_hu: A törölni kívánt domain álnévhez FTP hozzáférés tartozik!<br>Előbb azt kell törölni!
ja_jp: 削除しようとしているドメインのエイリアスはFTPアカウントを持っています。 <br>まず最初にそれらを取り除いてください。
sv_se: Domänalias du försöker ta bort har FTP-konton. <br> Först ta bort dem först.

source: Domain alias you are trying to remove has FTP accounts.<br>First remove them.
ca_es: L'àlies de domini que voleu eliminar disposa de comptes FTP.<br>Elimineu-los primer i torneu a intentar d'eliminar l'àlies.
de_de: Der Domain-Alias, den ​​Sie zu entfernen versuchen, hat FTP Konten. <br> Entfernen Sie diese Zuerst.
es_es: El álias de dominio que intentas eliminar tiene cuentas FTP.<br>Elimínalas primero.
hu_hu: A törölni kívánt domain álnévhez FTP hozzáférés tartozik!<br />Előbb azt kell törölni!
ja_jp: 削除しようとしているドメインエイリアスは、FTPアカウントがあります。<br>最初に削除をしてください。
sv_se: Domänalias du försöker ta bort har FTP-konton. <br> Först ta bort dem.

source: Domain alias you are trying to remove has email accounts !<br>First remove them!
ca_es: L'àlies de domini que esteu intentant eliminar té comptes de correu!<br> Elimineu-los primer!
de_de: Es existieren noch E-Mail Konten für diesen Domain-Alias!<br>Löschen Sie diese zuerst!
es_es: ¡El alias de dominio que intenta eliminar tiene cuentas de correo!<br> ¡elimínelas primero!
hu_hu: A törölni kívánt domain álnévhez email fiók tartozik!<br />Előbb azt kell törölni!
ja_jp: 削除しようとしたドメインエイリアスにはEメールアカウントがあります！ <br>先に削除してください！
sv_se: Domänaliaset du försöker ta bort har e-postkonton!<br>Vänligen ta bort dem först!

source: Domain alias you are trying to remove has email accounts.<br>First remove them.
ca_es: L'àlies de domini que voleu eliminar disposa d'adreces de correu.<br>Elimineu les adreces primer i torneu a intentar d'eliminar l'àlies.
de_de: Der Domain-Alias, den ​​Sie zu entfernen versuchen, hat E-Mail-Konten. <br> Entfernen Sie diese Zuerst.
es_es: El álias de dominio que estás intentando eliminar tiene cuentas de email.<br>Elimínalas primero.
hu_hu: A törölni kívánt domain álnévhez email fiók tartozik!<br />Előbb azt kell törölni!
ja_jp: 削除しようとしているドメインエイリアスは、Eメールアカウントがあります。<br>最初に削除してください。
sv_se: Domänalias du försöker ta bort har e-postkonton. <br> Först ta bort dem.

source: Domain alias you are trying to remove has subdomains!<br>First remove them!
ca_es: L'àlies de domini que esteu intentant eliminar té subdominis!<br> Elimineu-los primer!
de_de: Es existieren noch Subdomains für diesen Domain-Alias!<br>Löschen Sie diese zuerst!
es_es: ¡El alias de dominio que intenta eliminar tiene cuentas de correo!<br> ¡eliminelas primero!
hu_hu: A törölni kívánt domain álnévhez aldomain tartozik!<br />Előbb azt kell törölni!
ja_jp: 削除しようとしたドメインエイリアスにはサブドメインがあります！ <br>先に削除してください！
sv_se: Domänaliaset du försöker ta bort har subdomäner!<br>Vänligen ta bort dem först!

source: Domain aliases
ca_es: Àlies de domini
de_de: Domain Aliase
es_es: Alias de dominio
hu_hu: Domain álnevek
ja_jp: ドメインエイリアス
sv_se: Domänalias

source: Domain aliases limit reached.
ca_es: S'ha assolit el límit d'àlies de domini.
de_de: Domain Alias Limit wurde erreicht.
es_es: Se alcanzó el límite de álias de dominio.
hu_hu: Több domain álnév nem hozható létre, elérte a korlátot
ja_jp: ドメインエイリアスが制限に達しています。
sv_se: Domänalias övre gräns nådd.

source: Domain aliases limit<br /><span class="italic">(-1 disabled, 0 unlimited)</span>
ca_es: Límit d'àlies de domini<br/><span class="italic">(-1 desactivat, 0 il·limitat)</span>
de_de: Max. Anzahl Aliase<br /><span class="italic">(-1 deaktiviert, 0 unbegrenzt)</span>
es_es: Límite de alias de dominio<br /><span class="italic">(-1 desactivado, 0 ilimitado)</span>
hu_hu: Domain álnevek száma <br /><span class="italic">(-1 tiltva, 0 korlátlan)</span>
ja_jp: ドメインエイリアス制限<br /><span class="italic">(-1 無効, 0 無制限)</span>

source: Domain aliases limit<br/><span class="italic">(-1 disabled, 0 unlimited)</span>
ca_es: Límit d'àlies de domini<br/><span class="italic">(-1 desactivat, 0 il·limitat)</span>
de_de: Max. Anzahl Aliase<br /><span class="italic">(-1 deaktiviert, 0 unbegrenzt)</span>
es_es: Límite de alias de dominio<br/><span class="italic">(-1 desactivado, 0 ilimitado)</span>
hu_hu: Domain álnevek száma <br/><span class="italic">(-1 tiltva, 0 korlátlan)</span>
ja_jp: ドメインエイリアス制限<br/><span class="italic">(-1 無効, 0 無制限)</span>

source: Domain already assigned to another IP address.
ca_es: Aquest domini ja està assignat a unaltra adreça IP.
de_de: Domain ist schon einer anderen IP Adresse zugewiesen.
es_es: El dominio ya está asignado a otra dirección IP.
hu_hu: Domain név már hozzá van rendelve egy másik IP-címhez
ja_jp: ドメインが既に別のIPアドレスに割り当てられます。

source: Domain already registered in our database.
ca_es: Aquest domini ja està registrat al servidor.
de_de: Domain ist bereits in unserer Datenbank registriert.
es_es: El dominio ya está registrado en nuestra Base de Datos.
hu_hu: Domain adatbázisunkban már regisztrálva van
ja_jp: ドメインは既にデータベース上に登録されています。
sv_se: Domän som redan är registrerade i vår databas.

source: Domain already registered on the system.
ca_es: Aquest domini ja està donat d'alta al panell.
de_de: Domain bereits auf dem System registriert.
es_es: Dominio ya registrado en el sistema.
hu_hu: Ezt a domaint már regisztrálták a rendszerben
ja_jp: ドメインが既にシステムに登録されています。
sv_se: Domän registrerades redan på systemet.

source: Domain data were been altered. Please try again.
ca_es: Dades del domini alterades.
de_de: Domain-Daten wurden geändert. Bitte versuchen Sie es erneut.
es_es: Los datos del dominio han sido alterados. Por favor, inténtelo de nuevo.
hu_hu: Domain adatai megváltoztak. Újra be kell jelentkezni!
ja_jp: ドメインデータは変更されていました。もう一度やり直してください。
sv_se: Domain uppgifter har ändrats. Var god försök igen.
